[{"ID":1,"name":"ПЕРЕДМОВА","text":"Періоди суспільно-політичних зрушень, активна соціодинаміка закономірно спричинюють активну лінгводинаміку – оновлення мови, поповнення її ресурсів, як номінаційних, так і комунікаційних, зміни у мовних нормах. У такі напружені періоди життя суспільства найвиразніше оку дослідника відкриває себе мовна «магма», внутрішня життєдіяльність, рух мови. Завдяки такій відкритості процесів мовної діяльності дослідник мови дістає змогу з’ясувати, які зовнішні й внутрішні чинники спонукають мовців до творення нових найменувань або до оновлення уже відомих.\nСаме такий період переживає українська мова з 1991 р., часу проголошення незалежності України й утвердження державного статусу української мови в Конституції нової Української держави 1996 р. Новий етап розвитку української мови визначив і новий етап розвитку українського мовознавства. Від науковців суспільство чекає не лише професійного й виваженого осмислення та оцінки надбань мовної практики, а й активного втручання у мовні процеси, конкретних практичних рекомендацій для розв’язання завдань мовного будівництва в Україні, вироблення нового літературного взірця української мови. Дослідники динаміки мов довели, що виявити значущі зміни в їх системі та структурі, або ж такі зміни, які істотно вплинули на її лексикон і граматичний лад, закономірності вживання, критерії внормування та кодифікації мовної практики, можна в достатньо показові часові проміжки . Таким є, наприклад, період в 10-15 років, протягом якого формується нове покоління мовців. З огляду на це період 1991-2013 рр., який обрали укладачі словника для аналізу мовної практики незалежної України, уможливлює не лише опис та осмислення достатньо показового масиву нової лексики, а й виявлення тенденцій, провідних напрямів оновлення українського лексикону як тієї ділянки системи мови, що найоперативніше реагує на зміни в житті суспільства."},{"ID":2,"name":"Диференційні та інтегральні словники нової лексики","text":"Слово як основна одиниця української номінації дає змогу досліднику з’ясувати обсяг і конкретні засоби оновлення мови на інших рівнях її системи, а також в різних продуктах реалізації системи мови у мовній практиці, мовній діяльності сучасного українського суспільства – усних і письмових текстах різних функціональних стилів. Отже, оновлення слова – лексичні інновації (неологізми, неолексеми) – відкриває перспективи для виявлення нового в його написанні: неографізмів (орфографічних новацій), формальній: морфемні й словотвірні інновації (нові морфеми, основи, форманти, словотвірні моделі) і семантичній структурі: семантичні інновації (нові значення, нові слова-значення, неосемантизми). Крім того, через слово дослідник дістає змогу виходити на нижчі щаблі мовної системи (морфемний і фонологічний) унаслідок аналізу морфемної або фонемної структури слова й визначення нових морфем чи фонем у складі слова, наприклад, у новотворах на заміну кальок, блокованих сучасною словотвірною нормою української мови (мітингувальник замість мітингуючий) чи нових запозиченнях на взір клонмейкер і пор. букмекер (з англ. maker «виробник, виготівник»), засвідчене в 1932 р. в «Словнику чужомовних слів» І. Бойківа, О. Ізюмова, Г. Калишевського і М. Трохименка.\nСлово стає відправним пунктом для аналізу змін і на вищих щаблях системи мови – синтаксичному та семантичному. Їх вдається виявити завдяки вивченню синтагматичних (сполучувальних) властивостей слова і встановленню синтаксичних інновацій (нових словосполук) з ним. Зрештою, сáме слово найоперативніше реагує на потреби мовної практики в означуванні нових явищ, реалій, понять дійсності, виявляє нові оцінки мовцями вже відомих об’єктів, їх динамічних і статичних ознак. Ці зміни виявлено у стилістичних інноваціях. Завдяки стрижневому статусу слова в системі мови вивчення лексичних інновацій акумулює всі результати оновлення певної вже відомої одиниці номінації-складника лексикону або всі засоби творення нової одиниці не тільки номінації, а й предикації, побудови за участю слова нового судження. Не можна не погодитися з російським дослідником М.О. Кронгаузом, який, доводячи роль слова в пізнанні й осмисленні змінюваного світу, стверджує, що ми запам’ятовуємо не об’ємні поняття, а окремі слова, свого роду ярлики для різноманітних явищ і саме ці ярлики зберігаємо в своїй пам’яті, суспільній чи індивідуальній. Такі слова, на його думку, становлять «одиниці зберігання подій у нашій пам’яті і діють як спалахи, що вмить висвітлюють ці події» .\nУ сучасній україністиці створено вже низку спеціальних словників нової лексики , або неологічних словників. Усі вони мають диференційний характер, тобто описують форму, семантику й функційні властивості окремих нових слів, які з’явилися в українській мові за певний часовий відтинок. Мета цих словників – вирізнити лексику, якої раніше, до початку ХХІ ст., не було в українському лексиконі. Проте накопичення в диференційних неологічних словниках уже достатньо показового масиву нових номінацій закономірно ставить завдання створення й іншого типу словників нової лексики – інтегральних . Їхнє призначення – описати не окремі нові слова, а групи таких слів, зв’язані спільними ознаками форми, семантики чи уживання в мовній практиці, а отже, змоделювати розвиток тих чи тих нових найменувань у мовній діяльності сучасного українського суспільства, їх функціонування в текстах та в системі мові.\nПропонована праця є першою в українській лексикографії спробою створити інтегральний словник нової лексики ідеографічного типу. Наскільки можна судити з приступної нам літератури з неології та неографії , таких словників ще не укладено для інших слов’янських і неслов’янських мов. Мета Словника – описати нову українську лексику, що виявляє системотвірні ознаки, здатність до творення лексичних об’єднань: словотвірних гнізд і рядів, синонімічних рядів, антонімічних опозицій (пар або тріад), демонструє широкий спектр словосполук, а отже, виявляє розгалужені парадигматичні, синтагматичні й епідигматичні (дериваційні) відношення в тексті та в системі мови. Така лексика виказує ознаки усталення в мовній свідомості носіїв української мови та в мовній діяльності сучасного українського суспільства, а засоби її творення можна вважати активними ресурсами сучасної української номінації. Словникова форма подання нової лексики дає змогу унаочнити її властивості й удоступнити зібрані матеріали не лише для науковців, а й для широкого кола зацікавлених читачів, які професійно працюють зі словом – викладачів, журналістів, редакторів. За слушним висловом Ю.М. Караулова, «словник стає метою і підсумком дослідницької праці над тією чи іншою проблемою, ніби «відповіддю» на певне лінгвістичне завдання» ."},{"ID":3,"name":"Джерельна база Словника","text":"За точку відліку у вивченні нової української лексики і формуванні реєстру Словника обрано 1991 р. як рік створення незалежної Української держави з новими можливостями функціонування та розвитку в ній української мови. Як еталон для зіставлення й виділення масиву нових слів у розпорядженні укладачів є достатньо показовий корпус українських слів, зафіксованих у словниках радянської доби, тобто виданих до 1991 р. Це – реєстр комп’ютерного морфемно-словотвірного фонду (МСФ) української мови, створеного у відділі структурно-математичної лінгвістики Інституту мовознавства ім. О.О. Потебні НАН України протягом 1988-1991 рр. і поповнюваного до сьогодні. З 2011 р. цей колектив працює в Інституті української мови НАН України, де й перебуває нині фонд. Реєстр МСФ сформовано за 5-ма авторитетними й різнотипними словниками сучасної української мови, виданими протягом 1970-1989 рр.: 1) академічним тлумачним «Словником української мови» в 11-ти томах (1970-1980) (СУМ); 2) словником-довідником І.Т. Яценка «Морфемний аналіз» у 2-х томах (1980-1981), 3) «Частотним словником сучасної української художньої прози» у 2-х томах за редакцією В.С. Перебийніс (1981), 4) «Словником іншомовних слів» за редакцією О.С. Мельничука (1974, 1-е видання) та 5) «Словником-довідником з правопису та слововживання» С.І. Головащука (1989). На сьогодні реєстр МСФ налічує понад 170 тис. слів з відомостями про їх морфемну будову, частиномовну належність, кількість значень і абсолютну частоту вживання у півмільйонному корпусі художніх прозових текстів .\nЗа основу моделювання стану оновлюваних ділянок українського лексикону, змін в його системній організації та реалізації у текстах різних функціональних стилів і сфер уживання української мови правили матеріали комп’ютерного фонду інновацій у сучасній українській мові (КФІ), який автори Словника з 2006 р. формують за даними українськомовних друкованих, електронних та інтернет-видань, науково-популярними, офіційно-діловими й навчальними текстами, ресурсами українського сектору Інтернету (Укрнету), а також за реєстрами нових українських загальномовних, термінологічних і спеціальних, неологічних, словників, записами усного мовлення (теле- і радіопередач). На сьогодні фонд налічує понад 20 тис. контекстів уживання близько 10 тис. нових найменувань. У спеціальній параметризованій базі КФІ нові слова описано за їх формальними, семантичними та функційними властивостями .\nСловник зорієнтовано на якомога повніший показ функціонування нової лексики в сучасній українськомовній практиці, тому ілюстрації до статей добиралися з метою відображення спектру поширення тієї чи тієї номінації в різних функціонально-стильових різновидах сучасної української мови. Географія використаних джерел охоплює всю Україну: Київ, Вінниця, Дніпропетровськ, Донецьк, Житомир, Запоріжжя, Івано-Франківськ, Луганськ, Львів, Луцьк, Миколаїв, Одеса, Полтава, Рівне, Сімферополь Суми, Тернопіль, Ужгород, Харків, Херсон, Хмельницький, Черкаси, Чернівці, Чернігів та інші міста і селища, а також українську діаспору в Казахстані, Польщі, Португалії, Росії, Словаччині, США. Широта спектру вживання нового найменування – від різноманітних форм сучасної інтернет-комунікації (блоги, чати, форуми, соціальні мережі, дошки оголошень, мережна реклама та пошта тощо) до урядових документів і творів художньої літератури – є доказом його значущості для свідомості українських мовців, а отже, й свідченням міри стабілізації такої нової назви в текстах і в системі сучасної української мови. Такі сучасні функціональні стилі української мови, як мова блогів, форумів, чатів в Інтернеті, насичена експресивно-оцінною лексикою, оскільки такі повідомлення стосуються актуальних подій у житті українського суспільства, осіб, які своєю діяльністю викликають неоднозначне ставлення до себе. Таку стилістично заряджену лексику взято до уваги в Словнику, якщо вона виявляє активні тенденції вживання описуваних ресурсів номінації і не порушує чинні норми літературної української мови. Слова-покручі, обсценну лексику, стилістично знижені жаргонізми, все, що Л. Ставицька влучно означила назвою «українська мова без табу», до Словника не вміщено. Для неї існують інші типи словників . Пропонований Словник зорієнтовано на опис ресурсів для спілкування за нормами української літературної мови і правилами поведінки сучасного вихованого й освіченого українця. Автори Словника основним своїм завданням поставили з’ясування перспектив дібраної лексики поповнити словниковий фонд української літературної мови, а отже, виділити ті нові слова, які заслуговують на поглиблене професійне вивчення й кодифікацію в нових нормативних словниках української мови. Статті Словника унаявнюють параметри форми, семантики та функціонування нових слів, які укладачі пропонують для їхнього вивчення."},{"ID":4,"name":"Критерії формування реєстру Словника","text":"Українська мова використовує різні ресурси й способи для найменування нових явищ або понять. За походженням нові одиниці можуть бути питомими, ґрунтуватися на власних ресурсах номінації, або запозиченими (ново- чи неозапозичення), використовувати ресурси номінації інших мов, адаптуючи їх до норм української літературної мови. За характером оформлення нового в слові розрізняють новотвори, неосемантизми (нові слова-значення) та неографізми (орфографічні новації). Нові номінації можуть бути повністю або частково новими. Повні (абсолютні) інновації мають цілком нові форму й значення, як, наприклад, нові запозичення інтернет, піар, SMS та ін. Часткові інновації виявляють нові компоненти у формі або семантиці слів, уже наявних в українській мові, як новотвори клонувати, прем’єрка (твірні для них одиниці клон і прем’єр українські словники зафіксували до 1991 р.) або неосемантизми прозорий «законний, чесний», рейдер «загарбник, нападник» (ці слова в інших значеннях також уже функціонували в українській мові).\nПроте до реєстру Словника відібрано не окремі прості слова, а саме ті інновації, які стали активним ресурсом сучасної української номінації: 1) нові запозичення, або новозапозичення (неозапозичення) на зразок інтернет, SMS (СМС) (умовно позначені НЗ ); 2) нові значення слів, або неосемантизми на зразок сірий, простір (умовно позначені НС) та 3) активізовані уже наявні слова на зразок держава, партія (умовно позначені АК). У статтях до цих одиниць-активних ресурсів сучасної української номінації вміщено нові похідні слова, або новотвори на зразок інтернетівець, інтернет-комунікація, по-сірому, інтернет-простір, державотворення (умовно позначені НТ).\nЯк реєстрові одиниці Словника подано також компоненти слів – словотворчі форманти (основи або афікси), які виявляють активність у сучасній українській номінації, на кшталт префіксів анти-, контр-, не- або основ біля-, навколо-, євро-. Такі компоненти слів, як і слова, можуть бути питомими чи запозиченими, новими і вже відомими. Введення до реєстру Словника словотворчих формантів відображає незмінно провідну роль словотворення в оновленні лексикону української мови. Навіть побіжний огляд реєстрів українських неологічних словників дає підстави твердити, що на 1 непохідне слово, яке позначає поняття, важливе для свідомості сучасних мовців, припадають у середньому 4-5 похідних, а для так званих «ключових слів доби», що, за влучним висловом О.А. Земської, перебувають «у фокусі соціальної уваги» , кількість новотворів може сягати 100 і більше одиниць. Провідна роль словотворення у поповненні сучасного українського лексикону доводить збереження типологічних рис української мови як мови флективної з перевагою синтетизму в її номінації . Реєстр Словника налічує 82 одиниці (слово або словотворчий формант), довкола яких об’єднано 2027 нових і актуалізованих слів та 1859 словосполуки з ними.\nАктивність ресурсу номінації – слова чи його складника (афікса або основи) – згідно із загальноприйнятими визначеннями  розуміємо як його здатність творити нові найменування. Така здатність ресурсів у мовній діяльності спільноти впродовж певного часового проміжку може виявлятися різною мірою. На основі аналізу нової лексики, засвідченої словниками та текстами періоду незалежності, виділяємо стабільну, набуту (активізація), втрачувану (пасивізація) та втрачену. До реєстру Словника відібрано ресурси з трьома описаними вище типами активності: стабільною, набутою (активізація) і втрачуваною (пасивізація). Важливим для вивчення активності ресурсів є і чинник тривалості їх активності в часі. Період вияву, зокрема, набутої активності може бути коротким, охоплювати кілька років і менше. Прикладом можуть слугувати подані в Словнику слова-неосемантизми майдан і помаранчевий, оранжевий в їх нових суспільно-політичних значеннях. Пік словотворчості за їх участю припадає, як доводять тексти, на 2004-2007 роки. На сьогодні номінації, утворені на їх основі, перетворилися на так звані «слова-свідки»  доби, певних історичних подій у житті України. У таких словах, як влучно зазначає І.Б. Левонтіна, «як у краплі води видно історико-культурну ситуацію» і, вдивляючися в такі слова, «можна багато розповісти про добу». Вважаємо вміщення в Словнику такої лексики принципово важливим для показу характеру взаємодії динаміки сучасного українського суспільства (соціодинаміки) і динаміки сучасної української мови (її лінгводинаміки) як невіддільного складника життя суспільства в цілому й кожного його члена. Сплеск словотворчості на базі таких «ключових слів доби» виявляє найактивніший і найстабільніший ресурс способів, моделей і засобів найменування певних понять і явищ в українській мові.\nЗорієнтування Словника на аналіз активних ресурсів сучасної української номінації зумовило увагу укладачів до явища конкурування різних способів та засобів номінації в означенні того самого поняття. З цією метою до реєстру було введено групи таких конкурентних ресурсів, залучених до вербалізації спільних понять, наприклад, крім нового запозичення інтернет, в реєстрі подано його редуковані варіанти інет та нет, а також питоме слово мережа в його новому значенні, стосовному об’єднання комп’ютерів. Так само, крім активізованих префікса поза- та основи навколо-, вміщено нові форманти біля-, довкола- і коло-. Аналіз таких конкурентів за показниками їх функціонування в тексті та в системі мови дає змогу на надійному підґрунті визначити їх пріоритети в активно поповнюваних поняттєвих полях сучасної української мови і завдяки цьому з’ясувати тенденції розвитку її когнітивного простору в нових суспільно-політичних обставинах побутування."},{"ID":5,"name":"Будова Словника","text":"Пропонована праця належить до пояснювальних словників ідеографічного типу. Реєстрові одиниці впорядковано за абеткою. Одиниці реєстру, що позначають спільне поняття, пов’язано перехресними відсиланнями (відсильна формула Див. + одиниця (одиниці) реєстру, виділені жирним шрифтом, у кінці статті).\nСтаття Словника складається з реєстрової одиниці та пояснень до неї. Об’єктом пояснення є одиниця реєстру, яка становить заголовок статті. Пояснювальна частина унаявнює функціональний потенціал реєстрової одиниці – активного ресурсу сучасної української номінації – в тексті як результаті сучасної української мовної практики й у системі мови як результаті наукового вивчення й осмислення мовної практики. Тут читачі знайдуть відомості про можливі варіанти написання слів, хронологію їхнього вживання в текстах, їхнє значення, здатність  утворювати нові словосполуки й слова, вступати з іншими словами й словосполуками у відношення синонімії, антонімії, омонімії, брати участь в уточненні поняття (утворювати видові назви, або гіпоніми) чи в його узагальненні (співвідноситися з родовими назвами, або гіперонімами). Функціональний потенціал ресурсу номінації визначаємо як сумарний показник кількості та якості його парадигматичних, синтагматичних, епідигматичних (дериваційних) відношень з іншими ресурсами, старими й новими, в тексті й у системі мови .\nРеєстрова одиниця та пояснення до неї формують окремі зони статті Словника. Усього передбачено 7 зон:\n1. Реєстрова одиниця. До неї подано відомості про тип такого ресурсу номінації: АК – актуалізована й активізована одиниця; НЗ – нове запозичення, НС – неосемантизм, нове слово-значення і НТ – новотвір, нове похідне слово), варіанти написання слова чи слів і словосполук, утворених на базі такого ресурсу: з великої чи з малої літери, в лапках чи без лапок, разом, окремо чи через дефіс у структурі складних слів – композитів і юкстапозитів, кирилицею чи латиницею, а також про часові межі (хронологію) фіксації номінацій з таким ресурсом у джерелах укладання Словника. Для актуалізованих й активізованих реєстрових одиниць (АК) подаємо за нашими матеріалами найранішу дату їх фіксації у словниках до 1991 р. або свідчення їх функціонування в попередніх часових станах української мови, зокрема подаємо відомості про походження певних словотворчих формантів з «Етимологічного словника української мови» / Гол. ред. О.С. Мельничук. – К.: Наук. думка, 1982-2012. – Т. І-VI). За граничну межу такої часової перспективи віддалення ресурсу від сьогоденної мовної практики обираємо фіксацію слова з ним у «Малорусько-німецькому словарі» у 2-х томах Є. Желехівського і С. Недільського (Львів, 1886).\n2. Граматична інформація (грам). Відомості про відмінювання реєстрової одиниці-слова подано за «Граматичним словником української літературної мови, Словозміна» (К., 2011), який уклали співробітники Інституту української мови НАН України . Для уже відомих слів вміщено лише модель парадигми їхнього відмінювання, для нових слів – саму таку парадигму. У цій зоні словника уміщено також інформацію про такі нові явища в граматичній семантиці слів, як-от: 1) розширення парадигми їх відмінювання, наприклад, для іменників –уживання в сучасних текстах у формах множини з можливими змінами в їхньому значенні; 2) здатність до переходу в інші частини мови, зокрема, для прикметників – здатність до субстантивації. Для реєстрових одиниць-словотворчих формантів (префіксів, суфіксів та основ складних слів) значення подаємо на підставі аналізу їх уживання в новій лексиці. Окрему увагу звернено на зміни в їх категорійному словотвірному значенні, сполучуваності з твірними основами слів та іншими засобами словотворення.\n3. Дефініція нова (дефн). Подаємо її за словниками української мови, виданими після 1991 р., або, у разі відсутності реєстрової одиниці в таких словниках, – за текстами згаданого вище комп’ютерного фонду інновацій в українській мові (КФІ). Атрибуція дефініцій засвідчує рівень закорінення нового значення у мовній свідомості сучасних українців: фіксація у текстах – рівень мовної практики, фіксація у словниках – рівень системи мови, мовної практики, осмисленої професіоналами-мовознавцями.\n4. Дефініція стара (дефс). Таку дефініцію подаємо за словниками української мови, виданими до 1991 р. Для неосемантизмів, якщо вони спираються на значення, уже зафіксоване в словниках до 1991 р., подаємо лише таке базове значення. Якщо ж неосемантизм не пов’язаний з уже засвідченою семантичною парадигмою реєстрового слова, дефініції, уже наявні в словниках до 1991 р., вміщуємо повністю.\n5. Синтагматичні відношення реєстрової одиниці (синтагм).\n6. Парадигматичні відношення реєстрової одиниці (парадигм).\n7. Епідигматичні (дериваційні) відношення реєстрової одиниці (епідигм).\nДля всіх одиниць Словника обов’язково заповненими є зони 1. Реєстрова одиниця і 3. Дефініція нова. Для одиниць реєстру-слів обов’язковою є також зона 5. Синтагматичні відношення реєстрової одиниці, для одиниць реєстру-словотворчих формантів – зона 7. Епідигматичні (дериваційні) відношення реєстрової одиниці. Інші зони наповнюються відомостями залежно від матеріалів мовної практики, що засвідчують активність такого ресурсу номінації в сучасній українській мові. В окремих статтях з розробленого повного формату подано лише зони з інформацією. Кількість заповнених необов’язкових (додаткових) зон і засвідчує міру активності ресурсу номінації, описуваного в статті. Модель опису нової лексики, втілена в корпусі Словника, гнучка: у разі появи нових похідних слів або нових словосполук за участю описуваних ресурсів номінації, до їхніх статей можна додавати відповідні зони.\nОскільки Словник зорієнтовано на моделювання продуктів сучасної українськомовної практики, лексики, яка ще великою мірою не потрапила до реєстрів нормативних українських загальномовних словників, за точку відліку для з’ясування функціонального потенціалу реалізованих у мовній практиці ресурсів було обрано аналіз синтагматичних відношень реєстрових одиниць, або потенціал їхнього функціонування в тексті.\nЗони статті Словника, присвячені опису відношень реєстрової одиниці в тексті та в системі мови, мають підзони, які подають відомості про окремі типи таких відношень, про різновиди синтагматичних, парадигматичних та епідигматичних (дериваційних, словотвірних) об’єднань, які формуються за участю описуваного ресурсу номінації.\nЗона 5 – синтагм – містить 4 підзони: 5.1. з А (лат. atributum «означення») – сполуки з прикметником (займенником, числівником, дієприкметником); 5.2. з N (лат. nomen «ім’я») – сполуки з іменником (субстантивованим прикметником); 5.3. з V (лат. verbum «дієслово») – сполуки з дієсловом (предикатом), 5.4. з Adv (лат. adverbium «прислівник») – сполуки з прислівником (адвербіалізованим іменником) і 5.5. з P (лат. particula «частка») – сполуки з часткою. Тип словосполуки визначаємо залежно від частиномовної належності слова, поєднуваного з реєстровою одиницею.\nДля прикметників, що виявляють здатність до субстантивації, в зоні 5.2. передбачено підзони 5.2.1. атрибут – у функції означення і 5.2.2. субстант – у функції підмета або додатка; в зоні 5.3. передбачено підзони 5.3.1. підмет і 5.3.2. присудок. Синтагматичні відношення встановлюємо між словами, тобто зона 5 описує так званий зовнішній синтаксис реєстрової одиниці-слова. Опису синтагматики в межах слова, відношень між його складниками – морфемами або сукупностями морфем (основами), тобто так званого внутрішнього синтаксису, слугує зона 7 (див. далі).\nЗона 6 – парадигм – також має 4 підзони: 6.1. Синоніми (у свою чергу, з підзоною 6.1.1. Синоніми-конкуренти для реєстрових одиниць, здатних побутувати в однакових внутрішньослівних і міжслівних оточеннях, тобто сполучатися з тим самим словом або складником слова); 6.2. Антоніми (з мезонімами); 6.3. Гіпоніми, 6.4. Гіпероніми, 6.5. Омоніми. Як гіпероніми, або родові назви передусім виділяємо слова, використані для опису реєстрових слів у їхніх дефініціях в сучасних пояснювальних словниках. Наприклад, для гіпоніма, або видової назви інтернет як гіпероніми виділено слова мережа, об’єднання з огляду на його усталену дефініцію «глобальна комп’ютерна мережа: об’єднання регіональних і локальних комп’ютерних мереж».\nЗона 7 – епідигм – налічує 5 основних підзон: 7.1. афікс – афіксальні прості похідні, 7.2. складсл – складні слова і 7.3. гра – мовна гра (каламбурне словотворення). Кожна з цих підзон також може мати підзони залежно від типу словотворчого форманта або техніки словотворення: 7.1.1 суфікс – суфіксальні похідні, 7.1.2. префікс – префіксальні похідні, 7.1.3. конфікс – конфіксальні (префіксально-суфіксальні) похідні, 7.1.4. усіч – усічення (безафіксне словотворення) і 7.1.5. універби; 7.2.1. комп – композити (основоскладання) (з підзонами 7.2.1.1. початок – реєстрова одиниця або похідні з нею в початковій позиції в слові, 7.2.1.2. кінець – реєстрова одиниця або похідні з нею в кінцевій позиції в слові і 7.2.1.3. серед – реєстрова одиниця або похідні з нею в серединній позиції в слові), 7.2.2. юкст – юкстапозити (словоскладання) (з підзонами 7.2.2.1. початок – реєстрова одиниця або похідні з нею в початковій позиції в слові та 7.2.2.2. кінець – реєстрова одиниця або похідні з нею в кінцевій позиції в слові); 7.2.3. абр – абревіатури з підзонами: 7.2.3.1. ініц – ініціальні (буквені) (з підзонами 7.2.3.1.1 афікс, 7.2.3.1.1.1. суфікс, 7.2.3.1.1.2. префікс), 7.2.3.2. звук – звукові, 7.2.3.3. склад – складові (складноскорочені слова) і 7.2.3.4. міш – мішані) та 7.2.4. телескоп – телескопічні похідні; 7.3.1. початок – реєстрова одиниця або похідні з нею в початковій позиції в слові і 7.3.2. кінець – реєстрова одиниця або похідні з нею в кінцевій позиції в слові.\nУ підзонах зони 7 арабськими цифрами виділяємо похідні різних ступенів похідності (тактів словотворення). Наприклад, у зоні 7.1.1. в статті до прикметника мобільний суфіксальні похідні від його субстантивата мобільний, створеного на базі словосполуки мобільний телефон, подаємо так: 1) (І ступінь похідності) мобілка; 2) (ІІ ступінь похідності) мобілочка. Якщо похідні, пов’язані мотиваційними відношеннями, утворено різними способами і вони потрапили до різних підзон, додаємо до них відсилання, напр.: прикметник антикризовий є конфіксальним похідним від іменника криза і його вміщено в статті до префікса анти- в складі підзони 7.1.3. Натомість іменник антикризовик і прислівник антикризово є суфіксальними похідними від цього прикметника і їх уміщені в підзоні 7.1.1.\nДо слів і словосполук у зонах 5-7 додано ілюстрації. Для ресурсів, яким властиве конкурування, в кінці статті подані відсилання до інших конкурентів, уміщених у реєстрі Словника. Якщо нові слова чи складники слів, уміщені в зонах статті, є в інших статтях Словника, їх виділено напівжирним курсивом.\nНаповнення зон залежить від типу ресурсу – заголовної одиниці статті: слова чи його складника (основи або афікса). Опис слова спрямовано на виявлення його відношень з іншими словами, натомість опис основ чи афіксів – на опис їхніх відношень з іншими складниками нових найменувань. З огляду на це в статтях до основ та афіксів відсутні відомості в зоні 5. Різняться в цих статтях і способи подання дефініцій ресурсів. На відміну від слова, для якого вказано його лексичне значення, для основ чи афіксів за морфемними і словотвірними словниками подано їхнє категорійне чи розрядне словотвірне значення.\nУсі однослівні (афікс, складні слова) та кількаслівні (словосполуки) номінації, уміщені в статтях Словника, зведено в окремих Індексі слів та Індексі словосполук, які слугують путівниками в його корпусі і дають можливість читачеві знайти окремі номінації в складі статей Словника. Матеріал в Індексах об’єднано довкола заабеткованих реєстрових одиниць-заголовків відповідних статей. Якщо ресурс номінації становить слово, то спершу в Індексі слів подано афікс від нього, потім композити та юкстапозити. Нетранслітеровані запозичення латиницею вміщено після номінацій кирилицею. Індекс словосполук упорядковано за інверсійним принципом: як реєстрову одиницю подано заголовне слово статті Словника в складі певної сполуки, наприклад, словосполуку інформаційний простір в Індексі словосполук вміщено у формі простір інформаційний. До Індексів введено лише лексику, не засвідчену в словниках, виданих до 1991 р.\nДо корпусу Словника додано перелік умовних скорочень у форматі статей, а також умовних скорочень назв джерел ілюстрацій, дібраних з газет, журналів, науково-популярних і навчально-довідкових видань, урядових документів, творів сучасної художньої літератури, українськомовних Інтернет-ресурсів."},{"ID":6,"name":"Призначення Словника","text":"Словник має своїм завданням описати спектр дії активних ресурсів сучасної української номінації, показати нові найменування, створені за допомогою цих ресурсів, в їх відношеннях з іншими словами, новими й уже відомими, у тексті й у системі мови, встановити здатність таких ресурсів – нових або оновлених чи активізованих слів і словотворчих формантів (основ та афіксів) – формувати нові словосполуки, утворювати нові чи поповнювати вже наявні синонімічні ряди, антонімічні, гіперо-гіпонімічні об’єднання, словотвірні гнізда або ряди. Інтегральний підхід до моделювання нової лексики в Словнику унаявнює в когнітивному просторі сучасної української мови стан вербалізації нових понять та дальшої вербалізації понять, уже відомих, створює основу для визначення ступеня й характеру усталення нових номінацій у мовній практиці й у системі мови, а внаслідок цього – дає можливість з’ясувати активність і продуктивність ресурсів, за допомогою яких такі нові номінації створено. Матеріали Словника, подаючи картину функціонування в сучасній українській мовній практиці нових найменувань у складі певних поняттєвих полів, можуть слугувати надійним підґрунтям для системного оновлення реєстрів загальномовних тлумачних і аспектних словників, підготовки нових теоретичних і практичних граматик української мови та нової редакції українського правопису. Формати статей Словника, створені для різних типів ресурсів номінації, можна використовувати в лексикографії як нові моделі для збирання та опису лексики і побудови лексичних картотек нового типу – картотек «портретів» слів. Нова лексика, яка з’явилася в українській мовній практиці за роки незалежності, підтверджує впевненість авторів Словника в тому, що, попри всі труднощі, українська мова живе, діє, розвивається, відповідаючи на нові потреби українського суспільства й зберігаючи самобутність своєї словотворчості. Автори щиро сподіваються на те, що матеріали пропонованого Словника дадуть його читачам переконливі докази цього висновку."},{"ID":7,"name":"Над словником працювали:","text":"Є.А. Карпіловська (загальне редагування, передмова, білий, біля-, версія, вертикаль, вимір, довкола-, інет, Інтернет, коло-, контекст, коридор, майдан, мережа, месидж/меседж, мобільний, навколо-, не-, нет, новини, ньюс-/ньюз-, оранжевий, пакет, партія, після, поза-, помаранчевий, пост-, продукт, простір, проти, світ, сірий, SMS/СМС/есемес, структура, формат); Л.П. Кислюк (держава, ЗМІ/ЗМІК/ЗМК, медіа), Н.Ф. Клименко (анти-, контр-, поле); В.І. Критська (альтернатива, альтернативний, альтернувати, альянс, атлантист, атлантичний, біо-, бруд, держава, еко-, екологізація, екологічний, екологія, євроатлантичний, зелений, мер, муніципальний, НАТО, нетрадиційний, органічний, ринок, традиційний, традиція, чистий); Т.К. Пуздирєва (бізнес, євро1-2, -ець/-єць/-івець/-овець); Ю.В. Романюк (арт-, артикулювати, артхауз/артхаус, гламур, глянець, з-/с-, за-, кіно-, мода, по-, рейдер, рок, тур, фешн, шоу); усі автори (Індекс слів, Індекс словосполук)\n"}]