[{"id":14,"Зона_3_ЛСВ":"3.1. У новому значенні прикметника екологічний. ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.2. з А: українське біо: Українське біо – на експорт. «Люди, які займаються органікою в Україні, більш орієнтовані на експорт, бо навіть інспекцію сертифікацій, як правило, проводять іноземні структури (Радіостанція «Німецька хвиля» – dw.de, 5.08. 2009) 5.2. з N: біо продукти: Органік, біо, еко та натур продукти (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua, 28.02.2010); товари з позначкою «біо»: Зміни торкнулися і ринку будматеріалів – товари з позначкою «еко», «біо» або «натуральний» користуються все зростаючим попитом (Сайт «Ремонт і будівництво» – pheasant.com.ua, 20.10.2000) 5.3. з V: категорія натуральних продуктів «біо» (є) відома як: Натуральні продукти для здорового життя – це окрема категорія продуктів харчування, яка тільки почала набувати попиту в Україні; така категорія натуральних продуктів відома в Америці як «органік» (органічні), або «біо» (біологічні) – в Європі (Сайт «Біодинаміка і живе землеробство» – biodinamika.com.ua, 28.02.2010)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.1.) 6.1. синоніми: 1) біо: еко, екологічний, екологічно чистий, чистий, натур, натуральний, природний, біологічно чистий, органік, органічний; 2) біоенергетика: зелена енергетика, альтернативна енергетика, екоенергетика; 3) біопаливо: альтернативне паливо, екопаливо, екологічне паливо, екологічно чисте паливо, зелене / «зелене» паливо; 4) біотуалет: біовбиральня; 5) біопродукт: екопродукт, «здоровий» продукт, органік продукт, продукт органік; 6) біохарчування: органічне харчування, здорове харчування, органік-їжа 6.2. антоніми: 1) біо-продукти, трансгенні продукти – звичайні продукти, традиційні продукти; 2) біодизель: звичайне дизельне паливо 6.3. гіпоніми: 1) біо-чай, біо-вино, біовиноград, біомолоко, біом’ясо, біоовочі; 2) біодизель, біоетанол, біометан 6.4. гіпероніми: 1) біопродукти, 2) біопаливо","Зона_7_ЛСВ":"7. епідигм (у значенні 3.1.) 7.1. складсл 7.1.1. суфікс: 2) (ІІ ступінь похідності) біодизельний: Під Львовом буде біодизельний завод (Інформаційний ресурс «Альтернативна енергетика» – moesonce.com, 22.07.2009); біоенергетичний: У Коломиї спорудять першу біоенергетичну установку. Минулого тижня сесія Коломийської міської ради прийняла рішення про надання в оренду львівському ТзОВ «Західноукраїнські газові технології» шестигектарної земельної ділянки для спорудження біоенергетичного підприємства, яке використовуватиме кукурудзяну біомасу для одержання теплової та електричної енергії (Новинний сайт – news.meta.ua, 26.07.2011), біопаливний: Біопаливні спроби. Необхідність підвищення енергетичної незалежності України змушує уряд регулярно згадувати про альтернативні джерела енергії (Фінансові новини в Україні – news.finance.ua, 3.04.2012), біопродуктовий: Одночасно з Міжнародним ярмарком «Зелений тиждень» з 21 по 24 лютого у м. Нюрнберґ відбудеться провідний біопродуктовий ярмарок світу – «БіоФах 2008» (Сайт Посольства Федеративної Республіки Німеччина – kiew.diplo.de, 28.12.2007), біотуалетний: Крісла-стільці (на колесах і без них) нескладані, не регулюються за висотою, мають біотуалетний блок (Офіційний веб-портал Верховної Ради України – zakon.rada.gov.ua, 5.04.2012); біо-продукти: Ринок біо-продуктів в Україні: повільний розвиток ... Екологічно чиста їжа нині в моді. Головне – переконати споживача, що така продукція дійсно здоровіша (Радіостанція «Німецька хвиля» – dw.de, 5.08.2009) (див. 7.2.2.1) 7.2. складсл 7.2.2. комп 7.2.2.1. початок: біо-вбиральня: Калинівський ринок передав депутатській комісії копії усіх документів ... встановлення біо-вбиралень... (Новини Чернівців – vidido.ua, 15.04.2011); біовино, біовиноград: Європейське біовино органічне на 100%. Купуючи пляшку європейського вина з позначкою «біо», шанувальники продуктів «органік» отримають напій, не лише вироблений з біовинограду, а й за відповідною біотехнологією (Львівський споживчий онлайн-журнал – zakupy.lviv.ua, 14.08.2012); «біо»-виробник: Але бути «біо»-виробником непросто: контролюючі органи Євросоюзу регулярно перевіряють господарства за десятками критеріїв. Адже продукти «біо» зазвичай значно дорожчі за «звичайні» (Радіостанція «Німецька хвиля» – dw.de, 5.08. 2009); біо-гель: Cьогодні на ринку нігтьової індустрії все більше набирає обертів біо-гель, гель нового покоління, який сприяє формуванню та зростанню здорових нігтів, одночасно додаючи їм блиск, роблячи їх міцними і гнучкими (Сайт косметики – bwp.org.ua, 29.11.2011); біоенергетика: Група компаній «Фітофьюелз Інвестментз» працює на ринку біоенергетики вже понад 5 років (Газета «Вечірня Полтава» – vechirka.pl.ua, 7.12.2011); біо-камін: Біо-каміни є новинкою на українському ринку, але вже набули популярності завдяки своїй практичності та екологічності (Фірма Vetro plyus – vetroplyus.com.ua, 2011); біом’ясо, біомолоко: Щодо трансгенних продуктів – у деяких країнах дешевше купувати місцеве біом’ясо, ніж завозити трансгенне (Український розважальний портал – tereveni.org, 27.10.2007); Оскільки попит на біом’ясо й біомолоко на внутрішньому ринку набагато перевищує пропозицію, ціни на них у торговельній мережі в три рази вищі, ніж на традиційні продукти (Національна бібліотека України ім. В.І. Вернадського – nbuv.gov.ua, 2012); біоовочі: Як скоро біоовочі стануть доступними широкому загалу, селяни не знають (ТСН (Телевізійна служба новин) – tsn.ua, 17.09.2009). БІО-органічний: Компанія «ХіПП УКРАЇНА» – одна з найбільших і процвітаючих компаній на ринку дитячого харчування в Україні. Протягом 15 років вона займається поставками виключно БІО-органічного харчування для малюків віком від 0 до 1 року (Компанія Ekol Ukraine – komora-s.kiev.ua, 2012); біопаливо, біоетанол, біодизель, біометан: Український ринок біопалива підготувався до зростання. Економічна криза викликала істотні зміни на українському ринку альтернативного палива. За останні кілька років практично зникли економічні стимули для виробництва ще недавно популярних біоетанолу та біодизеля. У той же час зростання цін на газ підвищив інтерес споживачів до твердого біопалива і біометану, виробництвом яких почали активно займатися найбільші агрохолдинги (Національна асоціація цукровиків України «Укрцукор» – sugarua.com, 2009); біо-пляшка: Pepsi представила біо-пляшку. Екологічно чисту пляшку випустив один з найбільших світових виробників безалкогольних напоїв – компанія PepsiCo... (Незалежне інформаційно-аналітичне видання УРА-Інформ – ura-inform.com, 15.03.2011); біо-подушка: Ортопедичні подушки – кращий спосіб позбутися неякісного сну ... Дітям же краще підійде біо-подушка «Дитячий сон»… (Сайт «Медичні поради» – albioniko.kiev.ua, 2012); біо-продукція: Європейська Комісія затвердила новий логотип, який буде наноситися на упаковку біологічно чистих продуктів харчування, які реалізуються в Європейському Союзі. Логотип для біо-продукції зображений у формі листа з зірками Європейського Союзу на зеленому тлі (УП – life.pravda.com.ua, 9.02.2010); біо-туалет: ...встановив біо-туалет – торгуй на здоров’я! (Газета «Вечірня Полтава» – vechirka.uafor.net, 14.04.2003); біофрукти: Презентація «Ринок біофруктів у Німеччині та Європі» (Проект «Сприяння економічному розвитку та зайнятості» – eep.org.ua, 2012); біо-харчування: Харчуватися по-новому. …Найкраще засвоюються ті вітаміни, які ми отримуємо з екологічно чистих продуктів. У чому різниця між екологічними і звичайними продуктами? Як діє на здоров’я жителя мегаполісу перехід на біо-харчування? …якщо ви думаєте, що «екологічно чистий» означає всього лише відмова від хімії, вас чекає відкриття. Це поняття набагато ширше і охоплює весь процес виробництва, починаючи з вирощування і закінчуючи упаковкою (Дитячий сайт «Сім’я» – semya.com.ua, 19.05.2010); біо-чай: ...його підприємство готове експортувати біо-чай у Європу... (Сайт «20 хвилин», Вінниця – 20minut.ua, 30.06.2011); БІО-Шампунь: БІО-Шампунь ORGANIC CLEAR NATURE для волосся і тіла для жінок... (Сайт фірми «Akuna» – akuna.net, 2011)"},{"id":14,"Зона_3_ЛСВ":"3.2. Стос. екології, екологічного у новому значенні.","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.1. з А: біо якість: Компанія Gorenje отримала винагороду «Концепція БІО якості» (Маркетинговий проект – b2blogger.com, 16.04.2009); «Гігієна Біо»: Виробнича фірма «Гігієна Біо» уже понад 6 років представляє свою продукцію на українському ринку (Офіційний веб-портал Верховної Ради України – rada.com.ua, 2012); «Лисоня Біо»: Клуб органічного землеробства спільно з оптовим ринком сільськогосподарської продукції «Шувар» провели 28 травня конференцію «Органічне землеробство – бізнес чи життєва необхідність» за участю представників Федерації органічного руху України, ТзОВ «Органік стандарт», ТзОВ «Жива земля Потутори», фермерських господарств «Лисоня Біо», «Малиновий рай», «Юхими», асоціації «Біолан України», керівників Львівського клубу відновлювального землеробства, головного управління агропромислового розвитку, науковців, фермерів, спеціалістів (Проект ОРСП (оптовий ринок сільгосппродукції) – shuvar.com, 2010); маркування «біо»: Продукція з маркуванням «біо» користується значним попитом у Західній Європі, оскільки вважається екологічно чистою і більш корисною для здоров’я (Радіостанція «Німецька хвиля» – dw.de, 5.08.2009). позначка «біо»: Зараз, відвідуючи ринок за кордоном, я звертаю увагу, що там продукти з позначкою «біо» мають справжній запах, на відміну від «пластикових», вирощених з усілякими домішками та хімікатами... (з інтерв’ю з І.Захаренком – Авт.) (Електронна версія журналу «Оrganic.ua» – organic.ua, 2010); ринок «БІО»: Серед країн Західної Європи Німеччина вважається лідером Європейського ринку «БІО», за нею йдуть Швейцарія, Австрія, Франція і Велика Британія (Бібліотека для студентів – ebooktime.net, 2011); термін «біо»: На європейському ринку «екологічний продукт» і «Біопродукт» – синоніми, тоді як на українському ринку термін «біо» асоціюється з молочними продуктами, збагаченими живими культурами... (Сайт «Корисні статті» – webversteg.org.ua, 2.10.2011)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: 1) біоземлеробство: біодинамічне землеробство, органічне землеробство, альтернативне землеробство, природне землеробство, відновлювальне землеробство, живе землеробство; 2) біовиробництво : органічне виробництво, природне виробництво; 3) біостиль : екологічний стиль 6.2. антоніми: біоземлеробство: звичайне землеробство, традиційне (інтенсивне) землеробство, конвенціональне землеробство 6.3. гіпоніми: 1) біофермер, 2) біофермер, екофермер; 3) глибинна екологія, соціальна екологія, екоанархізм, екофемінізм, біорегіоналізм 6.4. гіпероніми: 1) фермер; 2) біовиробник; 3) екологістський рух","Зона_7_ЛСВ":"7. епідигм (у значенні 3.2.) 7.1. складсл 7.1.1. суфікс: 2) (ІІ ступінь похідності) біовиробництво: Національний «локомотив» біовиробництва. Міжнародна Громадська Асоціація учасників біовиробництва «БІОЛан Україна» – неприбуткова громадська організація, яка об’єднує зусилля гравців ринку органічного виробництва, а також зацікавлених осіб, з метою сприяння його подальшого розвитку в Україні (Клуб «Лівша» – spil.ucoz.ua, 4.12.2010), біодинамічний: Після закінчення практики на Швейцарській біодинамічній фермі, ми розпочали працювати в Прикарпатському регіоні.… На сьогоднішній день маємо 215 гектарів Землі, сертифікованих «Органік стандарт» як органічні, за стандартам ИМО – Швейцарія.Також, співпрацюємо в даному напрямку з українською компанією «БІО-ЛАН». …Співвідношення органічної та конвенціональної (за традиційною технологією) продукції 80% на 20% ((Електронна версія журналу «Оrganic.ua» – organic.if.ua, 2012), біофермер: Слово «органічний» в даному контексті означає екологічний, натуральний, природний або біологічний. Тому органічного фермера можна  також скорочено називати еко- або біофермером. В Європі найчастіше  використовується перша назва, а в США – друга.  Так що ж відрізняє органічного або, як ми тепер знаємо, екофермера від традиційного і чому ця професія зараз стає такою популярною в світі? (Газета «Запрошуємо на роботу та навчання», Львів – robota.lviv.ua, 2012) (див. 7.2.2.1.) 7.2. складсл 7.2.2. комп 7.2.2.1. початок: 1) «біо»-виробник, біо-фермер: Біо-фермерам та маркетологам Західної Європи це успішно вдається, а от Україна поки пасе задніх, констатують експерти. …Але бути «біо»-виробником непросто: контролюючі органи Євросоюзу регулярно перевіряють господарства за десятками критеріїв... (Радіостанція «Німецька хвиля» – dw.de, 5.08.2009); біо-групи: В Україні останнім часом зріс інтерес до здорової продукції, вирощеної природним шляхом. В Україні поки що немає національного законодавства з питання органічного виробництва, в товарознавчій класифікації немає біо- або еко-груп, не врегульовано і порядок використання таких понять (Сайт «Корисні статті» – webversteg.org.ua, 2.10.2011); біодинаміка: Найкращі книги з біодинаміки, найефективнішого з методів органічного землеробства, тепер доступні українською та російською мовами (Сайт «Біодинаміка. Живе землеробство» – biodinamika.com.ua, 21.01.2010); біоенергетика: Група компаній «Фітофьюелз Інвестментз» працює на ринку біоенергетики вже понад 5 років (Газета «Вечірня Полтава» – vechirka.pl.ua, 7.12.2011); біо-нарощування, біо-укріплення, біо-гель: Біо-нарощування і Біо-укріплення. Більшість жінок хочуть стати володарками …здорових нігтів, не піддаючи свої природні нігті впливу негативних хімічних процесів. Cьогодні на ринку нігтьової індустрії все більше набирає обертів біо-гель, гель нового покоління, який сприяє формуванню та зростання здорових нігтів, одночасно додаючи їм блиск, роблячи їх міцними і гнучкими (Сайт косметичних товарів – bwp.org.ua, 29.11.2011); біорегіоналізм: З широкого спектра філософського обґрунтування екологізму в діапазоні від «червоних зелених» (екоанархістів) до «зелених червоних» (екомарксистів) найяскравішими розвиненими є екофілософські надбудови («метафізичні ускладнення») над основними напрямами радикальних екологістських рухів – глибинної екології, соціальної екології, біореґіоналізму та екофемінізму (Гардашук Т.В. Сучасний екологізм: теоретичні засади та практичні імплікації. АКД, Київ – 2006: Бібліотека українською – librar.org.ua); біостиль: Біостиль офісних меблів. Один з авангардних різновидів екологічного стилю, заснований на наслідуванні форм органічного життя (Сайт «Галерея меблів» – freegallery.com.ua, 22.10.2000); біосупермаркет: У Німеччині сотні біосупермаркетів, але магазинів, які торгують екологічно чистим текстилем, поки що лише близько сорока (Сайт новин – ukrday.com, 5.06.2012); біо-ферма: «Густі» – європейська біоферма з видом на Україну. Хотілося б розказати читачам, що таке справжній сільський туризм ... (Інтернет-видання «ХайВей» – h.ua, 25.05.2007); 7.3. усіч 7.3.1. початок: «БІО-ЛАН», «БІОЛан Україна» (див. приклади в 7.1.1.) 7.3.2. кінець: Akuna-Bio: БІО-Шампунь має позначку АKUNA-Вio і є одним з багатьох природних продуктів Alveo Fаmily (Сайт фірми «Akuna» – akuna.net, 2011) Див. альтернативний, екологічний, зелений, традиційний."},{"id":23,"Зона_3_ЛСВ":"3.1. Позитивна оцінка екології (у новому значенні – див. екологія) ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.1. з А: якісь «еко» (див.7.2.1.1.) 5.2. з N: вода «Еко»: Природна питна вода «Еко», яку добувають на Вінниччині з артезіанської свердловини (Сайт «20 хвилин», Вінниця – 20minut.ua, 25.05.2006); квартира еко: Хочете жити в квартирі еко? …Повітря і простір - перше правило зеленого дизайну для екологічного, чистого і комфортного будинку (Сайт «Здоров’я і краса» – ubeautys.ru, 2010); конструкція ЕКО: Першокласні матеріали гарантують будинку Kager найкращу теплоізоляцію. В системі конструкцій ЕКО ми застосовуємо лише інноваційні матеріали... (Компанія «KAGER» – kagerhouse.com.ua, 2011) 5.3. з V: Еко – (є) продукція: Біо, Еко, Органічна… – це вся продукція агропромислового комплексу (як рослинного так і тваринного походження), яка закладається у Землю, вирощується з неї, переробляється, транспортується, зберігається та реалізується тільки з врахуванням Законів Природи (Сайт про екологічну продукцію – ecotatco.lviv.ua, 2012), називати (бавовну) ЕКО: Що таке ЕКО-бавовна? … Проте, не зважаючи на всі складності, все ж таки можна вирощувати 100% натуральну бавовну. Таку бавовну називають органічною, біо або ЕКО (Інтернет-крамниця КолоМам – kolomam.com.ua, 2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.1.) 6.1. синоніми: 1) екодім: екобудинок, зелений будинок, екологічний будинок, «пасивний будинок», «здоровий будинок», енергоефективний будинок; 2) екоавтомобіль: зелений автомобіль, екомобіль; 3) екотехнології : зелені технології; 4) екоенергетика: зелена енергетика, альтернативна енергетика, відновна енергетика, нетрадиційна енергетика; 5) екохарчування: здорове харчування, здорова їжа; 6) екопродукти: екологічні продукти, екологічно чисті продукти, органічні продукти, натур продукти, безпечні продукти; 7) еко-мислення : розм. бути зеленим 6.2. антоніми: екоенергетика: традиційна енергетика 6.3. гіпоніми: 1) екоавтомобіль, екомобіль, ековелосипед; 2) екопіца, екомолоко, еко-локшина, еко-ковбаса, екоовочі; 3) екокролик, екосвиня; 4) екополотно, екобавовна; 5) екобілизна; 6) електромобіль, зелений автомобіль, автомобіль-гібрид 6.4. гіпероніми: 1) екотранспорт; 2) екопродукти; 3) екотварини; 4) екотканини; 5) екоодяг; 6) екомобіль","Зона_7_ЛСВ":"7. епідигм (у значенні 3.1.) 7.1. афікс 7.1.1 суфікс: 2) (ІІ ступінь похідності) екоенергетичний: …окрім того, почав функціонувати «Люблінський Екоенергетичний Кластер» як транскордонний шляхом залучення учасника із української сторони... (Довідкова база даних – do.gendocs.ru, 21.09.2012); екочистота: Гіркий присмак екочистоти. ... Чи рятуємо ми нашу планету завдяки біопаливу з агрокультур, враховуючи всі наведені негативні наслідки його виробництва? (УТ – tyzhden.ua, 8.02.2008); екочисто: ...решта неперероблених ТКВ (твердих комунальних відходів – Авт.) не вивозиться на звалища, а досить екочисто утилізується – спалюється для отримання тепла та електрики... (Електронний архів Сумського державного університету – essuir.sumdu.edu.ua, 31.05.2007) (див. 7.2.1.1.) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: 1) (І ступінь похідності) екобудинок, екодім: Екодім. Переваги нового житла. Екологічний будинок (екобудинок, «пасивний будинок»)… (Сайт про будівництво та ремонт – vakyla.com.ua, 2012); екоенергетика: …Можна очікувати подальший розвиток цього транскордонного кластеру в сфері екоенергетики у зв’язку із актуальністю проблеми енергозбереження та використання відновних ресурсів… (Регіональний філіал Національного інституту стратегічних досліджень, Львів – lv.niss.gov.ua, 2012); еко-концепт: Розуміння того, наскільки важливо дбати про світ, в якому ми живемо, відображено в багатьох еко-концептах (Автоновини України – autonews-ua.info, 27.12.2010); еко-мислення: Вмикаємо еко-мислення або 19 легких кроків бути зеленим. Зелений спосіб життя – це не самопримус, а переосмислення способу життя... (Сайт «Екологія життя» – eco-live.com.ua, 19.11.2010); екомобіль: Замість поширених понять електромобіль, зелений автомобіль, автомобіль-гібрид в ужиток входить узагальнювальне визначення – екомобіль (Сайт електромобілістів України – e-m.org.ua 2012); еко-піонер: Обираємо миючі засоби для «зеленого» прибирання ... чим і заслужила собі звання еко-піонера серед виробників побутової хімії (Жкрнал «Космо. news» – kosmo-news.com.ua, 21.10.2011); «еко»-прибирання: Концентрат ORGANICS Usp-80 вологе «еко»-прибирання в будинку, ідеально підходить для будь-яких матеріалів (Товари для мам та дітей – ecomama.com.ua, 2012); еко-програма: Кредит є одним зі способів успішного втілення Вашого проекту. …Віднедавна подібні послуги починають пропонувати й вітчизняні банки, розробивши спеціальні умови для реалізації енергоощадних та еко-програм (Екологічний сайт – greenideas.com.ua, 1.11.2011); еко-хата: Українська еко-хата. ...Петро разом із дружиною Любою і двома маленькими доньками живе у глиняній хаті, якій понад сто років (Сайт українського ринку біопалива – Сайт українського ринку біопалива – bioresurs.com.ua, 21.04.2009); еко-чистий: Продам еко-чистий дерев’яний будинок (оголошення продажу нерухомості) (Дошка оголошень з нерухомості – prodamxatu.biz, 2011); 2) (ІІ ступінь похідності) етно-еко-торба: Ось приклад етно-еко-торб, пошитих з кусків старого джинсового одягу ... (Домен razom.eu – anastasia-eco-lviv.razom.eu, 18.03.2009)"},{"id":23,"Зона_3_ЛСВ":"3.2. Стос. належної, збалансованої, врівноваженої екології (у новому значенні – див. екологія). Пор. ЕКО… (від грец. οίκος – оселя, середовище) – у складних словах відповідає поняттю «середовище» [Екологічна енциклопедія. У 3-х тт. – К.: 2007 – 2008. – Т.1. – С. 303]; ЕКО… [< грец. οίκος – дім, середовище] – частина складних слів, яка має значення «екологічний», напр. екосистема, екоресурси [ССІС: 252]; ЕКО… Частина складних слів, яка означає «те, що стосується екології [СМ: 38-39]. Пор. також: екоклімат – Комплекс потрібних для нормальної життєдіяльності організму фізико-хімічних умов навколишнього середовища; екотоп – 1. Сукупність природних факторів, яка характеризує певну однорідну ділянку землі; 2. Місце перебування певного угруповання; екоцид – Використання природних ресурсів, що веде до їх виснаження, до порушення екологічної рівноваги, а також руйнація природного середовища у воєнних цілях; екологічний – Стос. до екології (у 1 знач.); *Екологічна ніша – місце, що його займає популяція виду в біоценозі; *Екологічні фонди – позабюджетні фонди, що створюються з плати за забруднення довкілля; екологія – 1. Зв’язок між організмом і довкіллям [ВТССУМ: 339]; екологія – Система стосунків між людиною і довкіллям. [СМ: 38-39]; Екоанемічний  екоанем=і-[й(а). Стосовний до екоанемії (дослівно – захворювання середовища) [СНУ: 141]","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.2. з N: у(в) стилі «ЕКО»/у(в) стилі еко: ...Життя у стилі «ЕКО»... Основні правила шопінгу в стилі еко: ... (Український національний портал «Аратта» – aratta-ukraine.com, 22.10.2008); А оббивка м’яких меблів у стилі еко може бути з бавовни, льону... (Сайт «Здоров’я і краса» – ubeautys.ru, 2012); …готель в стилі еко (інтер’єр, предмети побуту (мило, постіль, посуд і т.д.), харчування) (Домен razom.eu – eco-lviv.razom.eu, 2010); Чистота в стилі ЕКО. Як не перетворити прибирання природного бруду в обробку свого будинку хімікатами? (Віче-інформ, Луцьк – viche.lutsk.ua, 7.12.2011); ліцей «Еко»: ... Жити в гармонії з природою: 28 грудня педагоги й учні ліцею «Еко» №198 привітали ветеранів з Новим роком та Різдвом Христовим (Сайт Святошинської районної адміністрації м. Києва –  svyatoshin.kyiv-city.gov.ua, 29.12.2011); напис «еко»: …напис «еко» або «біо» на етикетках українських продуктів ще не означає, що всередині знаходиться те, що обіцяно на етикетці (Електронна версія журналу «Оrganic.ua» – organic.ua, 2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: 1) еко-знак : екомаркування : екологічне маркування; 2) екоземлеробство : біологічне землеробство : біоземлеробство : органічне землеробство : екологічно чисте землеробство; 3) екотуризм/екоагротуризм: сільський, зелений туризм; 4) екомайбутнє – здорове майбутнє; 5) екоідея, екодоктрина, екофілософія; 6) «еко»-прибирання : «зелене» прибирання; 7) екомобіль : «зелений» автомобіль : автомобіль без шкідливих викидів; 8) екоресторан : органічний ресторан 6.2. антоніми: 1) екоземлеробство, органічне землеробство – традиційне землеробство; 2) екофермер, біофермер, органічний фермер – традиційний фермер 6.3. гіпоніми: 1) екомаркування; 2) еко-знак, екознак; 3) еко-трилер; 4) екопоселення/еко-поселення, екоархітектура, екодизайн, екоінтер’єр, екодім/»ЕКО-ДІМ», екохата, екобудівля; 5) ековітальня, екоапартаменти, екоінтер’єр, екодизайн; 6) екоресторан, еко-магазин, екодім, екохата; 7) екотуризм/екоагротуризм, сільський, зелений туризм, екопікнік; 8) екобудинок, екобудівля, екодім, екоклуб, еко-магазин, еко-павільйон, екоресторан, екоферма, еко-хата 6.4. гіпероніми: 1) маркування; 2) знак; 3) трилер; 4) екобудівництво; 5) екодім, екохата; 6) екобудівля; 7) еко-відпочинок; 8) «зелена» нерухомість","Зона_7_ЛСВ":"7. епідигм (у значенні 3.2.) 7.1. афікс 7.1.1. суфікс: 2) (ІІ ступінь похідності) екоанархісти, екомарксисти: З широкого спектра філософського обґрунтування екологізму в діапазоні від «червоних зелених» (екоанархістів) до «зелених червоних» (екомарксистів) найяскравішими розвиненими є екофілософські надбудови («метафізичні ускладнення») над основними напрямами радикальних екологістських рухів – глибинної екології, соціальної екології, біореґіоналізму та екофемінізму (Гардашук Т.В. Сучасний екологізм: теоретичні засади та практичні імплікації. АКД, Київ – 2006: Бібліотека українською – librar.org.ua); Група київських екоанархістів дарує всім і кожному картинки про те, що місце ялинки – в лісі, а не вдома як атрибут до салату олів’є… (Спілка вільних журналістів «Природа над усе» – nature-first.info, 16.12.2012); екобезпечний: …Еко-безпечна утилізація відходів на будівельному майданчику (KONE Corporation – kone.com, 2012); Екобезпечний розвиток суспільства як основа збереження здоров’я людини (Федько О.А. Інвестиції: практика та досвід. – 2009. – № 21. – С.58-61); екоінноваційний: Екоінноваційні процеси в аграрному секторі економіки (Миколаївський національний аграрний університет – mdau.mk.ua, 22.06.2011); екокультурний: У Київській області на 15 гектарах пагорбу Ржищева українцям влаштовують екокультурний фестиваль, де можна товктись у багнюці, валятися на сіні з качками, лупцювати по барабанах, – і все називається «Трипільське коло Земля». Це зона музики й краси без наркотиків, тютюну та алкоголю (Новинний сайт – news.meta.ua, 25.06.2009); екопоселенець: Без хімії, домішок і штучних матеріалів – екопоселенці Холодного Яру на Черкащині вже 10 років сповідують ідею здорового життя (Передача «Факти на телеканалі ICTV – fakty.ictv.ua, 02.05.2012); еко-реабілітаційний: 13 квітня в приміщенні Київської облдержадміністрації відбулося представлення проекту першого в Європі дитячого еко-реабілітаційного центру іпотерапії «Камелія»… За основу взято «Клуб Олени Петрусевич», де 20 коней вже 18 років безкоштовно лікують діток, хворих на ДЦП, хворобою Дауна, аутизмом, з важкими захворюваннями опорно-рухового апарату і т.д. (Програма «Радість дитинства – вільні рухи» – dcp.org.ua, 14.04.2011); екосвідомість: Екосвідомість – запорука здоров’я (Телеканал «М1» – m1.tv, 17.03.2012); екосвідомо: Найкращі фото будуть використані для створення соціальної реклами, що буде спонукати киян жити екосвідомо (Рекламний сайт – good-luck.com.ua, 1.04.2010); екотурист: Найбільш привабливими для екотуристів на Україні є природні ландшафти фізико-географічних гірських країн Карпат і Криму... (Сайт з проблем екології – eco-mir.net, 3.05.2001); екотуристичний: У Яремче, Івано-Франківської області відбувся Карпатський міжнародний екотуристичний форум... (Агентство стійкого розвитку Луганського району – open.lg.ua, 4.02.2010); екофермер: Так що ж відрізняє органічного або, як ми тепер знаємо, екофермера від  традиційного і чому ця професія зараз стає такою популярною в світі? (Газета «Запрошуємо на роботу та навчання», Львів – robota.lviv.ua, 2012); екофілософський: …Проте ці еко-філософські ідеї не повинні лишатися поза увагою… (Центр практичної філософії – sofy.kiev.ua, 2012); (див. 7.2.1.1.); 3) (ІІІ ступінь похідності) екофермерство: Уже п’ять років займаюся екофермерством ... (Щоденне інтернет-видання «Львівська газета» – gazeta.lviv.ua, 1.11.2011) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: 1) (І ступінь похідності) екоагротуризм: Наступним визначним кроком Асоціації «Bugday» став проект «TaTuTa» – альтернативна програма відпустки, яка передбачає екоагротуризм і обмін добровольцями (Електронна версія журналу «Оrganic.ua» – organic.ua, 02.03.2011); екоактивіст: Українські екоактивісти перейшли в наступ (Сайт енергоефективних рішень – greenplanet.io.ua, 22.03.2012); екоархітектура/еко-архітектура, еко-місто: За їх задумом, еко-місто має орієнтуватися на пішохода, а не на машини... залученість ОАЕ в «зелене» будівництво говорить про те, що еко-архітектура років через 15 може стати одним з найприбутковіших бізнесів (Сайт про нерухомість у Львові – real-estate.lviv.ua, 05.12.2009); 28-річний Архітектор Іван Юнаков і зовсім не вживає в мовних оборотах слово «бізнес» – говорить, що створює середовище проживання людини. І дуже захоплений екоархітектурою. Як наслідок – він є одним з найуспішніших молодих архітекторів (Блог «Тронка» – tronkablog.wordpress.com, 17.01.2013); екобезпека: Екологічна безпека (екобезпека) являє собою соціоприродну та наукову реальність, є об’єктом дослідження різних наук…(А.П.Гетьман, М.В.Шульга. Екологічне право України. Підручник. – Харків: Право, 2005: Електронна бібліотека Князева – ebk.net.ua); еко-благодійний: ЕКО-БЛАГОДІЙНА ІНІЦІАТИВА «ДЕН». До дня захисту дітей клінінгова компанія «ДЕН» зібрала близько півтони макулатури та підтримала доброчинну програму «Врятуй життя: дереву й дитині». Кошти вилучені від здачі макулатури будуть спрямовані на допомогу Центру дитячої онкогематології та транспланталогії кісткового мозку лікарні ОХМАТДИТ (Сайт клінінгової компанії – firmaden.com.ua, 2011); екобудівництво: Екобудівництво проекту «Шлях додому» (Сайт «ВКонтакте» – vk.com, 22.05.2012); еко-відпочинок, еко-поселення: Відпочинок в еко-поселеннях... Що це таке? … що ж такого цікавого зуміли розгледіти в Росії організатори «дивовижного» еко-відпочинку в якихось поселеннях? (Тематичний каталог статей – arhiv-statey.pp.ua, 2012); екодизайн, екоінтер’єр: Кожен з нас хоча б раз чув про екодизайн, екоінтер’єр або ще якісь «еко», пов’язані з домашнім дизайном… (Сайт «Екологія життя» – eco-live.com.ua, 08.02.2012); «ЕКО-ДІМ»: …виробниче підприємство ТзОВ «Завод будівельних сумішей «ЕКО-ДІМ» є виробником сучасних та екологічно чистих сухих будівельних сумішей… (ТзОВ «Завод будівельних сумішей «Еко-Дім» – eko-dim.com.ua, 2011); екодоктрина: Суть екодоктрини коротко: суспільство, держава, влада, власність, культура, освіта, економіка, виробництво все це носить екологічний природовідповідний характер (Газета «Київськi обрiї», 26.04.2012, №1(27) – greenrevolution.kiev.ua); «Еко-Енерджі»: 23 серпня з 16-00 до 23-00: концерт «Еко-Енерджі» (молодіжний фестиваль) на площі Нахімова (Сайт «Енергія життя» – green-energy.at.ua, 13.08.2008); «Екоефір»: Радіо «КВІТ». Студентське радіо Могилянки». Спеціальні ефіри. «Екоефір» by Ілля. На маленькій перерві об 11.20 (Радіо «Києво-Могилянської академії» – radiokvit.com.ua, 05.11.2008); еко-знак: Одним із сучасних засобів просування екологічно орієнтованої продукції на ринку є екологічне маркування (екознаки). З 2004 р. Україна є єдиним представником пострадянських країн у Глобальній системі екологічного маркування (Global Ecolabelling Network) (Науковий вісник НЛТУ України. – 2009. − Вип. 19.15 − Національна бібліотека України ім. В.І. Вернадського – nbuv.gov.ua); екоідея: ...Щоб скласти список корисних еко-ідей для святкування Нового року і Різдва, досить зібрати разом всі корисні поради… (Сайт «Все про органіку» – organiclife.org.ua, 2012); екоінновації: Зелений бізнес та екоінновації. Екоінновації – це інновації для сталого розвитку Ми визначаємо еко-інновації як продукт, процес або організаційні зміни, які сприяють зміцненню економічних, екологічних і соціальних основ сталого розвитку (Корпорація SlideShare – slideshare.net, 03.01.2012); екоклуб: Діяльність екоклубу. «День Землі – кожен день!» – під таким гаслом в Україні із квітня до червня відзначали відоме у світі екологічне свято. Цього року світ відзначає ювілейний – 40-ий – День Землі (Клуб «Зелена хвиля» – ecoclubua.kiev.ua, 05.07.2010); екокролівництво: Не дарма фахівці вважають екокролівництво – найприбутковішим напрямком тваринництва (Інтернет-видання «Закарпаття онлайн» – zakarpattya.net.ua, 01.03.2009); екокультура: Екокультура – система взаємин людей між собою і з довкіллям відповідно до принципів гармонії і раціонального використання природних ресурсів (Передвиборна программа політичної партії Всеукраїнське об’єднання «Громада»: parliament2012.com.ua, 25.08.2012); еко-лекція: Інтерактивна еко-лекція. Що ти можеш зробити для свого здорового майбутнього?.. (Про «Акумулятор – фестиваль екологічної урбаністики. Харків, 26-28 серпня 2011 р. – accumulator-fest.com, 12.10.2012); еко-магазин: Перший еко-магазин, товари для якого роблять в’язні (Інтерфакс-Україна – rss.novostimira.com, 05.09.2012); екомайбутнє: Екомайбутнє. Ізраїльтяни протестували паперовий велосипед (відео) (Сайт «Лінкодром» – linkodrom.com, 18.10.2012); екомаркування: В Україні прийнято нові критерії екомаркування для 16 категорій продукції – від мінеральної води до матраців та персональних комп’ютерів (Новинний сайт – news.meta.ua, 2009); еко-матуся: Відомі еко-матусі прагнуть одягати своїх чад лише у якісний органічний одяг, який не має шкідливого впливу на чутливу шкіру малюків (Сайт «Все про органіку» – organiclife.org.ua, 2011); екопікнік: Тут цілком доречно говорити про цілющий психологічний вплив екопікніка. Про багато речей не поспілкуєшся на бігу, і вони так і залишаються невисловленими. А тут, у тиші, кожне слово наповнюється новим змістом (Електронна бібліотека Gazeta.ua – gazeta.ua, 22.04.2011); екопоселення: Екопоселення – це поселення людей, які прагнуть створити модель сталого життя. Це можуть бути нові поселення або відроджені села (Блог «Екологічний Фронт» – eko-front.blogspot.com, 26.01.2012); екопроект: Команди Києва, Донецька, Харкова та Львова змагаються за право отримати грант на реалізацію екопроекту для свого міста (Телеканал новин «24» – 24tv.ua, 23.05.2012); екореабілітація: «Солотвинський солерудник» отримає 34 млн. грн. на екореабілітацію територій (Інтернет-видання «Закарпаття онлайн» – zakarpattya.net.ua, 12.03.2012); «екоресторан»: Польська кухня здебільшого схожа на нашу – смачна та ситна, а для тих хто дбає про калорії є «екоресторан» (Особистий сайт «Олекса» – oleksa-sref.livejournal.com, 09.11.2012); еко-скаутинг: еко-свідомий, еко-акція: ...В цій важливій еко-акції взяли участь багато еко-свідомих відомих компаній, починаючи від Google, Майкрософт Україна, Страхової компанії «ТАС», компаній «Славутич» та «Ліптон»… (Компанія «Veolia» – veolia-es.com.ua, 27.09.2010); екосвяткування: Еко-святкування Всесвітнього дня довкілля «Збережемо природу разом» (Стрічка новин – ukr.net, 3.11.2011); ЕКО-СКАУТИНГ. ПРИЙДИ І ДОЛУЧИСЯ ДО ПРИБИРАННЯ ДОВКІЛЛЯ!!! (Організація українських скаутів – skauty.org.ua, 09.04.2011); екостан: На совісті українських урядовців та невибагливих законотворців вислів «екологічна мережа», який уже ввійшов до низки державних документів. Та мережа насправді має бути мережею природоохоронних об’єктів і тому лише екомережею, а не чимось науковим із логосом у другому корені, як це прочитується в означенні «екологічна» (Володимир Пащенко)]. [Російсько-український народний сучасний словник 2009 – 2012: Російсько-українські словники, r2u.org.ua]; екостандарти: Янукович похвалив завод «Інтерпайп сталь» за екостандарти (Інтерфакс-Україна – segodnya.novostimira.com, 04.10.2012); «Еко-Телефон»: Проект «Еко-Телефон» надає громадянам доступ до достовірної екологічної ... консультації з питань здорового способу життя, захисту екологічних прав (Часопис новин – mama-86.org.ua, 2011); еко-трилер: Роман написаний у жанрі еко-трилера... (Інтернет-видання «Галицький кореспондент» – gk-press.if.ua, 25.09.2011); екотур: Екотур «Мотиви Закарпаття». Триденний вік-енд (п’ятниця – неділя) (Туристична компанія «Трайдент» – trident.travel, 2013); екотуризм: Екотуризм передбачає відпочинок в екологічно чистих регіонах. В Україні таких регіонів вистачає, що робить країну екологічно привабливою для любителів екологічного туризму (Клуб сімейного відпочинку «Родинне гніздо – zeleniyturizm.com.ua, 2012); екоферма: Вони побудують в районі села Суходіл Чердаклінського району сучасну екоферму на п’ять тисяч дійних корів… (ТОВ «СК» – pesticides.ua, 22.11.2012); екофілософія: В статті дається аналіз теоретико-методологічних засад екофілософії як нового наукового напряму, в контексті якого аналізуються проблеми людини і природи, людини і суспільства, глобальних проблем людства (Дуднікова І.І. (м. Київ). Теоретико-методологічний аналіз екофілософії як нового наукового напряму // Гуманітарний вісник ЗДІА. – Вип. 43. – 2010. – с. 144); розм. еко-фішка: Еко-фішка для готелю. Як повідомляє «Турінформ Закарпаття», 15 жовтня 2010 року у м. Києві відбудеться майстер-клас з екологічного менеджменту (Турінформ Закарпаття – tourinform.org.ua, 29.09.2010); еко-хостинг: Еко-хостинг (зелений хостинг) відрізняється від звичайного тим, що живлення серверів здійснюється за рахунок чистих відновлюваних джерел (Профайл користувача на порталі Online.ua – green-flow.org.ua, 29.02.2012); «Еко-шик»: …перша українська мережа органічних продуктів «Еко-шик» – натуральні біоорганічні екологічно чисті та безпечні продукти харчування... (ТОВ «Агора Україна – startjob.com.ua, 2011), а також: Еко-Гімал; комунальне підприємство «Екотранс» (збирає транспортні відходи), Благодійний фонд «Еко-милосердя»; комунальне підприємство «Еко-Дніпро»; фестиваль «Еко-Січ», товариство з обмеженою відповідальністю «ЕКО-ЛАН ПРОМІНЬ» (b2btoday.com.ua, 2012) 7.2.1.2. кінець: 1) (І ступінь похідності) «Аква-Еко»: Трускавецький завод мінеральних вод «Аква-Еко» (Агенція регіональної інформації та аналітики – galinfo.com.ua, 23.02.2006); Пан-Еко: Торгова марка Пан-Еко – сертифіковані органічні продукти вітчизняного виробництва (Компанія «Пан-еко» – pan-eko.com, 2012); 2) (ІІ ступінь похідності) «КОМ-ЕКО-Львів»: Основним напрямком діяльності «КОМ-ЕКО-Львів» є надання послуг з вивезення твердих побутових відходів (ТПВ) із території підприємств… (Інформаційне агентство «Західна інформаційна корпорація», Львів – zik.ua, 16.03.2012) 7.2.4. телескоп: екотаж (еко[логічний] + [сабо]таж): Типовий приклад екотажу по-українськи: жителі Одеської області прокопували канал на дамбі, яка відокремила лиман Сасик від Чорного моря і привела до деградації регіону. … Проте, бувають ситуації, коли утриматись в рамках закону активістам екологічного саботажу не просто (Сайт енергоефективних рішень – greenplanet.io.ua, 22.03.2012) Див. біо, екологія, органік"},{"id":25,"Зона_3_ЛСВ":"3.1. Позитивна оцінка екології (див. екологія) ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.1. з А: незабруднене екологічне середовище: ПАР – це круглий рік літо, незабруднене екологічне середовище, дивовижна природа, теплий океан, чудова інфраструктура (Авіакаса Бі Флай – beefly.com.ua, 2012) 5.2. з N: екологічний бруд: Київ звільнять від екологічного бруду. Столична влада гучно заявила, що нарешті розробила план утилізації усіх відходів заводу «Радикал» (Новий канал ТБ – novy.tv, 2012); екологічний будинок, екологічні матеріали: Італійці проектують екологічні будинки з вертикальними садами ... Новий житловий комплекс на півдні Італії, спроектований з використанням екологічних матеріалів та інноваційних технологій... (ТСН (Телевізійна служба новин) – tsn.ua, 9.09.2011); екологічна енергетика: …криза допоможе екологічній енергетиці. Й навпаки, впровадження екологічної енергетики сприятиме виходу з кризи (Тижневик «Персонал плюс» – personal-plus.net, 3.04.2012); екологічна іграшка: Конструктор для дітей виготовляють із дуба. Автори пропонують його дітям та батькам як екологічну іграшку, яка навіть маленьких шибайголів змушує затихати біля столу («Радіо24», Львів – lviv24.com, 9.08.2012); екологічний потенціал: Директор Інституту дослідження біологічного землеробства Швейцарії Урс Нігглі бачить в Україні великий екологічний потенціал (УП – life.pravda.com.ua, 10.12.2008); екологічний продукт: …актуальними є розроблення механізмів урбоекологічного маркетингу, оскільки мешканці міст є основними споживачами неекологічних продуктів і послуг, отже формують високий попит на екологічні продукти (Науковий вісник НЛТУ України, 2011); Найкраще засвоюються ті вітаміни, які ми отримуємо з екологічно чистих продуктів. У чому різниця між екологічними і звичайними продуктами? (Дитячий сайт «Сім’я» – semya.com.ua, 19.05.2010) 5.3. з V: зробити більш екологічним: 13 способів зробити Ваш автомобіль більш екологічним... (КліматІнфо – спільнота екологічних лідерів – climateinfo.org.ua, 21.06.2012); можуть бути екологічними: Будівельні матеріали можуть бути екологічними або виділяти шкідливі речовини (Сайт «Будівництво та ремонт» – budivnitstvo.com, 2012); стане екологічним: Фінляндський вокзал стане екологічним (Сайт «Садівництво США» – studys-english.ru, 06.05.2012) 5.4. з Adv: більш екологічний: «Зелені» комп’ютери на CeBIT. … Як зробити комп’ютери, принтери, сканери та іншу оргтехніку більш економічними – ...німецькі споживачі готові платити за більш екологічні прилади більше (Інформаційний центр «Майдан Моніторинг» –  maidan.org.ua, 3.03.2008); більш екологічний: Новий більш екологічний барвник для ппр-виробів (Група будівельних інтернет-видань – news.truba.ua, 2012); виключно екологічний: Ми використовуємо виключно екологічні та безпечні матеріали для спорудження будинків, бо піклуємося про здоров’я та добробут наших клієнтів (ПП «Сивулья» – syvulya.com.ua, 2012); менш екологічний: Прототип новинки був представлений ще в 2010 році на автосалоні в Женеві. Однак на створення серійного авто пішло більше 1.5 року. Зовні нова п’ятірка (BMW 5-Series ActiveHybrid) практично нічим не відрізняється від свого менш екологічного родича (Львівський клуб БМВ – bmw-club.lviv.ua, 3-5.10.2011)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.1.) 6.1. синоніми: 1) екологічний: екологічно чистий, екологічно безпечний, незабруднений, чистий, зелений, органічний; 2) екологічне будівництво : екобудівництво : «зелене будівництво»; 3) екологічне сільське господарство : біологічне землеробство : органічне виробництво 6.2. антоніми: 1) екологічний – неекологічний; 2) екологічний – звичайний; 3) екологічний, екологічно чистий, незабруднений – екологічно брудний, брудний 6.3. гіпоніми: більш екологічний, менш екологічний 6.4. гіпероніми: екологічний","Зона_7_ЛСВ":"7. епідигм (у значенні 3.1.) 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) екологічність: Росія вручила Україні приз за екологічність. На заводі «Національна горілчана компанія» створили унікальну живу горілку на основі пророщеного зерна… (Газета «Ракурс Рівне» – rakurs.rovno.ua, 2012); екологічно: Визначені найбільш екологічно чисті міста України. В Україні немає ідеальних з екологічної точки зору міст (Фінансові новини в Україні – news.finance.ua, 4.08.2012); Норман Фостер при проектуванні Масдара робить ставку на громадський, екологічно безпечний транспорт, роль якого виконає безпілотне таксі, оснащене електродвигуном. У січні цього року голландська компанія 2getthere презентувала перші моделі CyberCabs, спеціально створені для футуристичного поселення… (Сайт про нерухомість у Львові – real-estate.lviv.ua, 05.12.2009); Не сідайте за кермо, якщо потрібно пройти 1 км. Екологічно, економно і більш корисно для здоров’я пройти цю відстань пішки (Український портал споживача з маркування продукції – gpp.in.ua, 2011); Розроблення та впровадження екологічно безпечного вітчизняного дезінфектанату бровадез плюс (Комітет з Державних премій України в галузі науки і техніки – kdpu-nt.gov.ua, 2012); 2) (ІІ ступінь похідності) неекологічність: Луцьких ковбасників штрафують за неекологічність. На п’яти фірмах Луцька виявили грубі порушення природоохоронного законодавства… (ВН – volynnews.com, 17.03.2011); неекологічно: На Майдані ми теж думали про екологію. Було дуже неприємно, коли туди привезли височенні ялини, отак просто вирубані в лісі. А величезні екрани, на яких крутиться незрозуміле відео?!…А багаточисельна армія, яка мала боронитися від свого ж народу?! На річниці революції цих чорних шоломів було більше, ніж нас, звичайних людей! Це ж теж неекологічно! (Сайт «Горіх» – gorih.com.ua, 10.03.2012); (див.7.1.2.) 7.1.2. префікс: 1) (І ступінь похідності): неекологічний: Євродепутати розлючені на Росію за неекологічний «Nord Stream» (Сайт Партії зелених України – greenparty.ua, 10.07.2008)"},{"id":25,"Зона_3_ЛСВ":"3.2. Стос. належної, збалансованої, врівноваженої екології (див. екологія)","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.2. з N: екологічний арт-проект: ; Заплановані також презентації екологічних арт-проектів і велобайкшоу (УМ, 14.04.2007, с.10); екологічний бізнес, екологічне спрямування: Конференція на тему «Екологічний бізнес – міф чи реальність» – це одноденна бізнес-конференція з екологічним спрямуванням для бізнесменів (Сайт «Робота для студентів та випускників» – career.ua, 11.12.2010); екологічний бюджет: Партія «Зелені» вимагала екологічний бюджет-2011 біля стін Кабміну (Політична партія «Зелені» – ua.greensua.org, 21.12.2010); екологічні інвестиції: Про затвердження  плану  заходів  щодо  підготовки і реалізації у закладах освіти та охорони здоров’я проектів цільових  екологічних (зелених)  інвестицій, що спрямовані на зменшення обсягу викидів парникових газів (Постанова КМ від 16.09.2009 р. № 1036); Фонд цільових екологічних (зелених) інвестицій (Сайт про альтернативну енергію, переробку відходів – ecosfera.com.ua, 13.05.2012); екологічна катастрофа: У Мамаївцях – екологічна катастрофа від викидів у місцеву річку ТОВ «Букофрукт» (Чернівецька незалежна інформаційна агенція – bukinfo.com.ua, 11.09.2012); екологічний коридор: Державою зроблено ще один крок в напрямку  раціонального використання ресурсів та збереження біологічного розмаїття субмеридіонального екологічного коридору – річки Дністер (УНІАН Вінниччина – vinnica.unian.net, 26.01.2012); екологічна криза: Як вижити в умовах екологічної кризи (Віталій Межжерін – Д, 3.09.2002, №158); екологічна культура, екологічні проблеми: Екологічна культура – складова частина світової культури, якій властиве глибоке і загальне усвідомлення важливості сучасних екологічних проблем у житті і майбутньому розвитку людства (Сайт «Український лісовод» – lesovod.org.ua, 9.09.2011); екологічний лад: Метою доктрини є побудова в країні екологічного ладу – суспільного устрою, за якого люди живуть в гармонії з природою та між собою… (Газета «Київськi обрiї», 26.04.2012, №1(27) – greenrevolution.kiev.ua); екологічний маркетинг, екологічна свідомість: …вітчизняний і закордонний досвід включення складових екологічного маркетингу, або як його ще називають, «зеленого маркетингу»… До завдань екологічного маркетингу варто віднести екологізацію бізнесу, тобто зменшення забруднення навколишнього середовища та формування у споживачів екологічної свідомості у механізмах природокористування… (Науковий вісник НЛТУ України. – 2011. – Вип. 21.12: Національна бібліотека України ім. В.І. Вернадського – nbuv.gov.ua); екологічний моніторинг: Закони про екологічний моніторинг, відходи виробництва, металобрухт і багато інших значно «позеленіють»… (Архів громадянського суспільства – archives.org.ua, 2001); екологічний податок: Екологічний податок, що справляється за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання ... (Інформаційно-економічний портал – finsettings.com, 16.03.2012); екологічний порятунок: При повному або частковому використанні матеріалів ресурсу Комітету посилання на «Комітет екологічного порятунку України» є обов’язковим (Комітет екологічного порятунку України – eco-ua.org, 2012); екологічний сайт: ... Зелений Веб – пошук на українських екологічних сайтах (Сайт «Зелена хвиля» – ecoclubua.com, 17.11.2011); екологічна ситуація: У Маріуполі погана екологічна ситуація (Новий канал ТБ – novy.tv, 5.12.2012); екологічний стан: Через неефективну роботу очисних споруд міста Кременець погіршується екологічний стан річки Іква ... (Сайт «Сфера-ТВ», Рівне – sfera-tv.com.ua, 27.12.2011); екологічний траур: Чому день лісника є днем екологічного трауру... (Сайт «Український лісовод» – lesovod.org.ua, 13.09.2012); екологічний тур, екологічний туризм: Сьогодні екологічний туризм дарує нам можливість повернутися до матінки природи і відчути своє праслов’янське коріння... « Подорож українським Поліссям» – це новий екологічний тур… Ця мандрівка виховує в її учасників дбайливе ставлення до навколишнього середовища і почуття вдячності природі за її роль у житті нинішнього й прийдешніх поколінь (Довідковий портал Чернігівської області – siver-info.com, 8.10.2012); екологічний характер: Суть екодоктрини коротко: суспільство, держава, влада, власність, культура, освіта, економіка, виробництво все це носить екологічний природовідповідний характер (Газета «Київськi обрiї», 26.04.2012, №1(27) – greenrevolution.kiev.ua), а також екологічні пріоритети (див.5.3.) 5.3. з V: (є) екологічні: Найбільші втрати ХХ століття – екологічні (Микола Дробноход – ДТ, 02.06.2001, №21); бути екологічними: Екологічні пріоритети мають бути у всьому: в природі, в суспільстві, в мисленні. Свідомість і духовний світ людини мають бути екологічними, природовідповідними (Газета «Київськi обрiї», 26.04.2012, №1(27) – greenrevolution.kiev.ua) 5.4. з Adv: більш екологічний: «Зелені» комп’ютери на CeBIT. … Як зробити комп’ютери, принтери, сканери та іншу оргтехніку більш економічними – ...німецькі споживачі готові платити за більш екологічні прилади більше (Інформаційно-аналітичний ресурс – maidan.org.ua, 3.03.2008); виключно екологічні: Спеціальні акти стосуються виключно екологічних питань (наприклад, Закон «Про охорону навколишнього природного середовища»)… (Бібліотечний сайт – zaochka.net, 2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: 1) екологічний податок: «зелений» податок; 2) екологічний бізнес: зелений бізнес; 3) екологічні інвестиції: зелені інвестиції; 4) екологічний маркетинг : «зелений маркетинг»; 4) екологічна криза : екологічна катастрофа : екокатастрофа","Зона_7_ЛСВ":"7. епідигм (у значенні 3.2.) 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) екологічно: Екологічно чисте господарство, окрім всього іншого, є також і кориснішим за традиційне, адже дбає про навколишнє природне середовище (УП – life.pravda.com.ua  10.12.2008); Застосування результатів сертифікації посилить Ваш бренд та дозволить споживачу відрізнити більш якісну, екологічно або органічно сертифіковану продукцію з ряду аналогічних, що представлені на українському, європейському та міжнародному ринках (Орган сертифікації – ecolabel.org.ua, 2012); В Україні все ж є певна кількість політичних організацій, які претендують на звання потенційної екологічно мислячої влади (Сайт «Горіх» – gorih.com.ua, 10.03.2012) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: усічений варіант основи еколог-: еколого-ландшафтний, еколого-технологічний: Проект землеустрою розроблений на еколого-ландшафтній основі… у ТОВ «Нива» Куп’янського району на землях першої еколого-технологічної групи (це незмиті землі й схили крутістю до 1°) запроектовано польову сівозміну № 1 (це сівозміна інтенсивного використання) (Портал магістрів Донецького національного технічного університету (ДонНТУ) – masters.donntu.edu.ua, 2011) 7.2.1.2. кінець: морально-екологічний: морально-екологічний трилер Ольги Токарчук (СУМНО – спільнота блогів про культуру – sumno.com, 8.04.2011); природно-екологічний: Природно-екологічні проблеми (необхідність ефективної і комплексної охорони навколишнього середовища, енергетична, сировинна, продовольча... (Економіко-правова бібліотека – vuzlib.org, 2012). техногенно-екологічний: ... 14 квітня відбулося позачергове засідання комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій (Новини Ужгорода, Закарпаття, України, Світу – zakarpatpost.net, 15.04.2011); урбоекологічний: Фітомеліоративні особливості та урбоекологічний потенціал соснових насаджень зеленої зони м. Києва (Інформаційний сервіс «8800» – 8800.org.ua, 07.05.2010); …актуальним є розроблення механізмів урбоекологічного маркетингу, оскільки мешканці міст є основними споживачами неекологічних продуктів і послуг, отже формують високий попит на екологічні продукти (Науковий вісник НЛТУ України, 2011)  Див. біо, еко, екологія, зелений, органік, чистий "},{"id":1,"Зона_3_ЛСВ":"3.1. Можливість, наявність, багатоваріантність, неоднозначність вибору між кількома пропозиціями; паралельність, співіснування цих пропозицій. ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (в значенні 3.1.) 5.1. з А: можливі альтернативи: Сучасні шляхи вирішення проблем утримання багатоквартирних будинків та можливі альтернативи (Комітет виборців України – cvu.com.ua, 8.08.2011); найкраща альтернатива: «АВТОТАК» – найкраща альтернатива автокредиту. Кожен українець, який бажає придбати авто, може купити його через програму покупок у групах (Все про ралі – rally-club.com.ua, 2011); провідна альтернатива: Альтернатива № 4. Енергозаощадження. За значимістю для економіки країни це – провідна альтернатива, тобто, у перших трьох йшлося про екстенсивний метод господарювання, а тепер пропонується – інтенсивний (Національний інститут стратегічних досліджень –  old.niss.gov.ua, 2011) 5.2. з N: альтернатива морським перевезенням: Продовжується ініційована Укрзалізницею, як альтернатива морським перевезенням, робота по організації контейнерних перевезень (Міністерство інфраструктури України – mtu.gov.ua 8.07.2010); альтернатива утеплювачам: ... система утеплення «Тепловер» ... це найкраща альтернатива іншим утеплювачам (Електронна бібліотека Gazeta.ua – gazeta.ua, 6.05.2011); альтернативи типу: Альтернативи останнього типу часто є результатом реформи освіти ... (Вікіпедія – uk.wikipedia.org); у пошуках альтернатив: Міжнародна фінансова конференція УКБС та МІБ-Україна: «Глухий кут сучасної фінансової системи: у пошуках альтернатив». Метою конференції є всебічний аналіз системних ризиків на фінансових ринках та можливих варіантів розвитку подій, розгляд найбільш ефективних бізнес-моделей в умовах спаду світової економіки та розробка стратегії подолання кризових явищ у фінансовій системі України. (Міжнародний інститут бізнесу –  iib.com.ua, 15.03.2012) 5.3. з V: надати альтернатив: Місія компанії – надати вільних альтернатив популярним платним програмам. (Ellora Assets Corporation – freemake.com, 2012); альтернатива – в законах: Альтернатива – в законах. Чинні норми дозволяють різні погляди на поновлення договорів оренди (газета Закон&бізнес, 2011)","Зона_6_ЛСВ":"6. парадигм 6.1. синоніми: вихід, варіант, версія, шлях, рішення, форма, можливість 6.2. антоніми: безальтернативність, глухий кут, безвихідь","Зона_7_ЛСВ":"7. епідигм 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) альтернативізм Принципи реальності; сумлінного служіння суспільству; чесності, відкритості; науковості; системності; оперативності; комплексності; етичності; партнерства; демократії; альтернативізму… (Примак Т.О. Паблік рилейшнз у бізнесі / Навч. посібник. – К.: КНЕУ, 2006. – 176 с.: Електронна бібліотека – javalibre.com.ua) 2) (ІІ ступінь похідності) безальтернативність: Ситуація виглядає так, що вони прирекли Чилі на диявольську безальтернативність – диктатури «лівих» або диктатури «правих» (Д – day.kiev.ua, 15.02.2006); Безальтернативність багатоконфесійності (Людина і світ, 2004, №5, С. 21-25); безальтернативно: Реальну, шкурницьку небезпеку відчуває від нахабної сили Павла Івановича сьогодні  поки що лише найручніша «партія влади», яка безальтернативно контролює УТ-1 (Д – day.kiev.ua №134, 1998); Ви пов’язали атомну енергетику з геополітикою. Тоді запитання: чи може Україна дозволити собі безальтернативно «підсаджуватися» на російський «ТВЕЛ» (ДТ, ,№ 47 (775) 5-11.12.2009) (див.7.1.3.) 7.1.3. конфікс: 1) безальтернативний: Європейська інтеграція – безальтернативний шлях забезпечення національної безпеки України (Журнал КореспонденТ – ua.korrespondent.net, 2.12.2009); Ключовий і безальтернативний засіб навести порядок у нашій державі – це конституційна реформа (Газета «Галичина», Івано-Франківськ – galychyna.if.ua, 5.09.2009); Позаблоковість – безальтернативний вибір для України… (Стрічка новин – ukr.net, 14.12.2010) 7.2. складсл 7.2.1 комп 7.2.1.1. початок: «Арт-Альтернатива»: Ось і добіг кінця єдиний в Донецьку щорічний фестиваль неакадемічного театрального мистецтва «Арт-Альтернатива» (Стрічка новин – ukr.net, 16.04.2009); «КіноАльтернатива»/кіноальтернатива: …відбулося відкриття нового кіноклубу «КіноАльтернатива» (Інформаційне агентство «Західна інформаційна корпорація», Львів – zik.ua, 03.05.2009); Кіноальтернатива анафемі. Відродження українського кіно може ускладнити російсько-українські відносини (П – postup.brama.com, 13.03.2002). Див. альтернативний"},{"id":1,"Зона_3_ЛСВ":"3.2. Позначення кардинально нового, «іншого» напряму, стилю, підходу в мистецтві та літературі.","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (в значенні 3.2.) 5.1. з А: історична альтернатива: …до вподоби твори так званої історичної альтернативи – література, що знаходиться на межі між історичним реалізмом та фантастикою… (Херсонська обласна універсальна наукова бібліотека ім Олеся Гончара – biblio.lib.kherson.ua, 2011); музична альтернатива: Андеграундне життя в місті досі залишається на початку свого розвитку, і музична альтернатива не стала виключенням у цьому випадку... (Молодіжний портал Волині – molod.in.ua, 22.12.2011); підлітково-дитяча літературна альтернатива: У розділі «Підлітково-дитяча літературна альтернатива»… (Національна бібліотека України імені В.І.Вернадського – nbuv.gov.ua, 2011); польська театральна альтернатива: Польська театральна альтернатива в Україні: звук, ритуал, емоція… (Всеукраїнський ресурс «Культура» – uaculture.com, 12.04.2012); українська альтернатива: …в Музеї сучасного образотворчого мистецтва України проходить передаукціонна виставка «Українська альтернатива ХХ» (Рекламно-інформаційна інтернет-газета «Ігріс» – igris.com.ua, 30.03.2011) 5.3. з V: альтернатива не стала (див.5.1.)","Зона_6_ЛСВ":"6. парадигм 6.3. гіпоніми: 1) музична альтернатива, історична альтернатива, літературна альтернатива, кіноальтернатива 6.4. гіпероніми: 1) альтернатива","Зона_7_ЛСВ":null},{"id":2,"Зона_3_ЛСВ":"3.1. Той, що допускає одночасно кілька можливостей; той, що співіснує з іншим, подібним. ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (за значенням 3.1.) 5.2. з N: альтернативна енергетика: Альтернативна енергетика України: тепло з землі, вітру та води (Портал альтернативної енергетики – i-energy.com.ua, 05.01.2012); альтернативний законопроект: …за альтернативний опозиційний законопроект, який передбачав декриміналізацію «статті Тимошенко», проголосувало всього 24 депутати (ТСН (Телевізійна служба новин) – tsn.ua, 2011); альтернативний Кабінет Міністрів: Прогресивна соціалістична партія України, партія «Київська Русь» і Партія відродження українського села створили альтернативний «опозиційний Кабінет Міністрів» (Рекламний сайт м. Трускавець, Львывськоъ обл. – naftusia.net, 2012); альтернативні реальності: Щодня переконуюся у тому, що ми живемо у фантастичній державі, яка поєднує декілька альтернативних реальностей: в одній живемо ми, в іншій - слуги народу (Тиждень – tyzhden.ua, 26.01. 2012); альтернативні світи: Альтернативні світи присутні в нашому житті в багатьох вимірах. Це література й мистецтво, це кіно й телебачення, де будується сильний і яскравий світ героїв із паранормальними здібностями (Т – osvita.mediasapiens.ua, 4.03.2012); альтернативна служба: Не вважається примусовою працею військова або альтернативна (невійськова) служба (газета «Товариш» – tovarish.com.ua, 16.07.2007); альтернативна траса: Ефектом вроцлавсько-львівського діалогу є порозуміння щодо будівництва євроколії, що з’єднає Місто Лева із Західною Європою через Перемишль та Вроцлав, замість альтернативної траси Львів-Варшава-Гданськ (ДТ, № 19 (698) 24-30.05 2008) 5.3. з V: джерела, (які є) альтернативні: Київський міжнародний енергетичний клуб «Q-club» провів експертну дискусію: «Джерела енергії, альтернативні російському газу як складова енергетичної безпеки України» в рамках ІІІ щорічної «Український енергетичний форум» (Київський міжнародний енергетичний клуб – qclub.org.ua, 28.02.2012) 5.4. з Adv: сексуально альтернативна публіка: Гомосексуалісти, трансгендери й інша сексуально альтернативна публіка в суспільстві були, є і будуть (Інформаційно-аналітичний портал – ua.life.comments.ua, 28.05.2012)","Зона_6_ЛСВ":"6. парадигм (за значенням 3.1.) 6.1. синоніми: 1) паралельний : невідомий : інший : окремий: Театр – то інша, паралельна реальність, в яку потрапляючи, і сам стаєш іншим! (З інтерв’ю зактрисою Яною Боднарчук: Хмельницький молодіжний портал – mol.km.ua 14.04.2010); Сон це фактично окрема реальність, точніше паралельна реальність, оскільки мозок генерує ті ж імпульси та сигнали органам тоді, коли ми не спимо. (Орест Якобчук. Сон – невідома реальність: Інтернет-видання «ХайВей» – h.ua, 27.07.2011), Переміщаючись в ілюзорній реальності, ми повинні визнати, що десь у Всесвіті може існувати інша реальність. Це може бути гігантський сон, фантастичний міхур або Бог, з вашого дозволу (Леонардо Вінтіньї. Реальність – просто ілюзія: Інтернет-газета «Велика Епоха» – epochtimes.com.ua, 31.12.2009); 2) альтернативна служба : невійськова служба; 3) особи нетрадиційної сексуальної орієнтації : сексуально альтернативна публіка; 4) юнаки, які проходять альтернативну військову службу : альтернативники; 5) «зелена» енергетика : чиста енергетика : поновлювана енергетика : альтернативна енергетика 6.2. антоніми: 1) альтернативний – неальтернативний; 2) військова служба – альтернативна служба, невійськова служба; 3) особи традиційної сексуальної орієнтації – сексуально альтернативна публіка 6.3. гіпоніми: 1) нетрадиційний, поза- +назва об’єкта (позапарламентський, позаблоковий), віртуальний до реальності (стосовно об’єктів реального світу); 2) гомосексуалісти, трансгендери, трансвестити, лесбійки/лесбіянки, пдерасти, содоміти, мужоложці 6.4. гіпероніми: 1) альтернативний, інший, протилежний, паралельний; 2) сексуально альтернативна публіка","Зона_7_ЛСВ":"7. епідигм (за значенням 3.1.) 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) альтернативність: Альтернативність мислення, дивергентність мислення, точність мислення, готовність пам’яті, асоціативність пам’яті... (Видавництво «Плеяди» – osvita.ua, 5.04.2008), альтернативник: Крім того, практично ніхто не знає, що альтернативник наділений всіма правами, тобто його життя регламентується звичайним трудовим законодавством. Він не має права лише страйкувати і займати керівні посади. Зате має право на нормований робочий графік, отримання зарплати і вільний після роботи час. І живе не в казармі, а як правило, вдома (Сайт «Допомога бізнесу» – ukrsprava.com, 23.05.2012); Фільм київського «альтернативника» Шапіро «Цикута», який показували в нічних клубах, а щойно показали ще раз у рамках фестивалю «Українські альтернативи» (Д – day.kiev.ua №183, 2002); З інтерв’ю з Василем Кожелянко: …написав «Дефiляду», а коли книжку видали – вона стала популярною. Потiм написав «Конотоп», «Людинець», «Лженострадамуса», «Терорiум» та й став «альтернативником» (Особистий сайт Петра Яценка – text-context.org.ua, 2008); В Україні небагато юнаків, які проходять альтернативну військову службу. Але це не заважає нашим чиновникам порушувати права альтернативників (Сайт Харківської правозахисної групи – library.khpg.org, 2003); 2) (ІІ ступінь похідності) неальтернативність: Це стало можливим тому, що знайшла підтримку думка про неальтернативність, по суті, двох проектів, їх сумісництво, а іноді і збіг… (Офіційний веб-портал Верховної Ради України, стенограми пленарних засідань Верховної Ради України – static.rada.gov.ua, 17.12.1990) (див. 7.1.2) 7.1.2. префікс: неальтернативний: Виділяються альтернативні і неальтернативні партійні системи (Бібліотека українських підручників – pidruchniki.ws, 2012) 7.2. складсл 7.2.2. юкст 7.2.2.2. кінець: 2) соціаліст-»альтернативник»: Не випадково зініціював його соціаліст-»альтернативник» Іван Чиж. Політична доцільність такої ініціативи зрозуміла: захищати народ від порнухи шляхом й цензури й заборон набагато простіше… (ГК, 2000, 07,№ 30); хіп-хоп-альтернативник: Херсонські хіп-хоп-альтернативники «Роллікс» видали свою дебютну платівку «МікрОFF/ON» (Музичний інтернет-проект – porapalis.com, 2010) (див. 7.1.1)"},{"id":2,"Зона_3_ЛСВ":"3.2. Інший, новий, нетрадиційний, протилежний, паралельний","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (за значенням 3.2.) 5.2. з N: альтернативні види палива, альтернативне пальне: Перехід на альтернативні види палива має сенс у двох випадках: коли ціни на нафтопродукти перевищують вартість альтернативного пального або під час перебоїв (Медіагрупа ГЛАС – glasweb.com, 2008); альтернативний відпочинок: Курорт на селі: Альтернативний відпочинок у кризу. …Через кризу багато співвітчизників готові відпочивати у селі. Зелений сільський туризм допомагає вбити одразу трьох зайців: виховує патріотизм, заощаджує гроші туристів і розвиває село. (Н - novynar.com.ua, 12.08.2009); альтернативна енергетика: На Луганщині розвивається альтернативна енергетика (Український урядовий портал – kmu.gov.ua, 14.05.2012); альтернативна інформація: Отже, єдиний медійний проєкт на поширення альтернативної інформації в Білорусі за сприяння коштів Евросоюзу мав бути російською мовою (К, 2006, № 100); альтернативна історія: Альтернативна історія (література) – можливий сценарій історичного розвитку минулого та мистецький жанр, зокрема жанр наукової фантастики,... (Вікіпедія – uk.wikipedia.org); альтернативне кіно: Альтернативне кіно [англ. Alternative Cinema] – запроваджене західним кінознавством збірне поняття, що означає сукупність творів, які побачили світ і поширюються поза системою кінопромисловості й комерційного прокату… Термін «альтернативне кіно», як і його менш поширені синоніми – «марґінальне», або «паралельне кіно», з’явився наприкінці 60-х років, ... (Енциклопедія 2006 – Національний кінопортал «Кіно-коло» – kinokolo.ua); альтернативна медицина: Портал створено для всіх, кому цікава альтернативна, народна медицина, а також нетрадиційні методи лікування (Портал «Мій лікар» – mylikar.org.ua, 4.10.2011); альтернативний метод: Дослідники відзначають, що раніше для визначення сексуальної орієнтації використовувалися або анкети, або фіксувалися фізіологічні зміни, ним же хотілося знайти альтернативний, неінвазивний метод (Сайт «Новини науки» – novynynauky.com, 9.08.2012); альтернативний музикант: Placebo лідирували у категорії «Найкращий альтернативний музикант», а гурт maNga з Туреччини стала «Найкращим виконавцем Європи» (Канал MTV – mtv.ua 5.11.2009); альтернативний підручник: У Львові видали альтернативний підручник з історії всупереч міністерському (Світоглядний портал «Рідна країна» – ridna.ua, 9.08.2012); альтернативна поезія: Альтернативна [експериментальна, маргінальна, треш] поезія (сучасна українська альтернативна поезія) (Ukrainian Forum In America – ufia.at.ua 10.12.2011); альтернативна проза: Альтернативна українська проза. Книга «Оріґамі блюз» – це збірка трьох новел від Світлани Поваляєвої – «Оріґамі блюз», «Акваріумні дельфіни» та «Різдвяна гроза» (СУМНО – спільнота блогів про культуру – sumno.com, 21.06.2006); альтернативний рок: У США на початку 1980-х на декількох радіостанціях при коледжах уперше стали грати альтернативний рок (Вікіпедія – uk.wikipedia.org, 14.02.2013); альтернативний світ: Але світ корпорацій, позбавлених коріння, бачиться антиглобалістам значно гіршим. Природа – як невичерпне джерело сировини і безрозмірний смітник, люди – як покірні робітники і невередливі споживачі. Ось ідеальне середовище для роботи ТНК. …»Інший світ можливий!» – саме це гасло повторюється різними мовами під час спільних дій. Альтернативний світ, а отже, не АНТИглобалісти, а АЛЬТЕРглобалісти – ім’я нового руху (Альтернативний світ антиглобалістів. Олег Супруненко – ДТ, №13, 03.04.2004); альтернативне теплопостачання: Традиційне і альтернативне теплопостачання об’єктів малої теплової потужності (Західний будівельний портал – budnet.com.ua 06.02.2009) 5.3. з V: є альтернативним: Розроблений підхід є альтернативним до запропонованого голландськими вченими (Dirks, 2003) (Комітет з Державних премій України в галузі науки і техніки – kdpu-nt.gov.ua, 2012); став альтернативним: Цей круглий стіл став альтернативним прес-конференції, яка була проведена 14 квітня маловідомою громадською організацією «Захист людей праці» за участю професора Е.Дегодюка (Сайт «Український лісовод» – lesovod.org.ua, 29.04.2011)","Зона_6_ЛСВ":"6. парадигм (за значенням 3.2.) 6.1. синоніми: 1) альтернативний: нетрадиційний, відновлюваний, поновлюваний, зелений, екологічно чистий, чистий, екологічний, новий, біо- (про енергію, енергетику); 2) альтернативний: нетрадиційний, неакадемічний, артхаусний, інший, маргінальний, паралельний, авторський, некомерційний, незалежний, авангардний, новаторський, позажанровий, актуальний, експериментальний, contemporary, неформатний, постмодерний, офіційний, неголівудський, пошуковий, не мейнстримівський, треш (про мистецтво і літературу); 3) альтернативний: нетрадиційний, народний, неконвенційний, неофіційний, некласичний, холістичний, цілісний, неінвазивний, еклектичний (про медицину); 4) альтернативний: нетрадиційний, новий, нео- (про релігію) 6.2. антоніми: 1) альтернативний – традиційний, звичайний, загальноприйнятий, офіційний, конвенційний, непоновлюваний (про енергетику), 2) альтернативний – класичний, ортодоксальний, конвенційний, офіційний (про медицину), 3) альтернативний – світовий, основний, традиційний (про релігію), 4) альтернативний – традиційний, академічний, класичний, офіційний (про мистецтво і літературу); 5) традиційні вірші, римовані вірші : альтернативна поезія; 6) фабульна проза – альтернативна проза; 7) 6) особи традиційної сексуальної орієнтації, традиційник – сексуально альтернативна публіка, хтось, хто має не таку орієнтацію;","Зона_7_ЛСВ":null},{"id":58,"Зона_3_ЛСВ":"3.1. Екологічний, екологічно чистий, виготовлений з продуктів рослинного або тваринного походження; відтінок значення – який перебуває в гармонії з природою ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.2. з N: органічна дієта: У Німеччині собаки сідають на органічну дієту (Сайт ORGANIC.UA – organic-ua.livejournal.com, 15.02.2012); органічна косметика: Органічна косметика – це філософія натуральності та безпеки: натуральним та екологічно чистим в ній повинно бути все: від вмісту до упаковки – не зашкодь – ані собі, ані навколишньому середовищу (Електронна версія журналу «Оrganic.ua» – organic.ua, 2012); органічний дитячий одяг, органічна шерсть, органічний шовк, органічний льон: Органічний дитячий одяг – це одяг, виготовлений з натуральних волокон, таких, як органічна шерсть, шовк органічний, органічний льон... (Сайт «Корисні статті» – webversteg.org.ua, 14.10.2011); органічне походження: Сьогодні альтернативою делікатесам, виготовленим з додаванням стимуляторів смаку та інших шкідливих консервантів, стає їжа органічного походження (УП – life.pravda.com.ua, 10.12.2008); органічні продукти харчування, органічні овочі: Сьогодні в столиці органічні продукти харчування можна купити в більшості великих супермаркетів: «МегаМаркет», «Білла», «Метро», «Вест Лайн», «Чумацький шлях», «Фуршет Гурман», «Шереметьєв», «Край», «Кантрі Лайф». … Доставку органічних овочів кияни навіть можуть замовити, не виходячи з дому… (УП – life.pravda.com.ua, 10.12.2008); органічна продукція, органічні харчі, органічні дитячі іграшки, органічний одяг: Усі зіркові матусі намагаються створити якнайкращі умови для своїх дітей, обираючи органічну продукцію – від органічних харчів до органічних дитячих іграшок. Тим самим вони не лише виховують своїх дітей здоровими та у гармонії з природою… Відомі еко-матусі прагнуть одягати своїх чад лише у якісний органічний одяг, який не має шкідливого впливу на чутливу шкіру малюків (Сайт «Все про органіку» – organiclife.org.ua, 2011); органічна сировина: Логотип наноситься лише на ті товари, що складаються не менш ніж на 95% із органічної сировини (ТОВ «УКРАГРОФІН» – ukragrofin.organic.ua, 2012) 5.3. з V: органічними вважаються: Органічними або екологічно чистими вважаються продукти, виготовлені з дотриманням відповідних стандартів, які підтверджують екологічність продукту на всіх стадіях його виготовлення – «від насінини до прилавку» (УП – life.pravda.com.ua, 10.12.2008); (є) органічна: Найвища якість – тільки органічна (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua, 13.12.2009)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.1.) 6.1. синоніми: 1) органічний : органік : біо : чистий (біологічно, екологічно): натуральний (натур) : природний : чистий : зелений : здоровий : безпечний і цінний у споживанні; 2) органічні продукти : органіка : продукція з маркуванням «біо», «еко» і «натур» : органік : продукти-органік : розм. органічні харчі : здорове харчування : органік-їжа : їжа з позначкою organic : зелена їжа : еко-ковбаса : екокролик : еко-локшина : еко-молоко : екопіца; 3) органічні овочі : овочева органіка : екоовочі; 4) органічний одяг : одяг з натуральних волокон : екоодяг; 5) органічні дитячі іграшки : екоіграшка; 6) органічні, екологічно чисті продукти : які підтверджують екологічність на всіх стадіях виготовлення – «від насінини до прилавка» : екологічно чиста продукція без ГМО та невластивих продуктам харчування хімічних елементів; 7) екотканина : натуральні волокна 6.2. антоніми: 1) органічний, органік : біо : чистий (біологічно, екологічно): натуральний (натур) : природний : чистий : зелений : здоровий : безпечний і цінний у споживанні – геномодифікований, синтетичний, ерзац, з додаванням шкідливих консервантів, штучний; 2) органічна, екологічно чиста продукція – ерзац-продукти, замінники, штучні, синтетичні, хімія; 3) їжа органічного походження (органічні продукти, органічні харчі), органік – делікатеси, виготовлені з додаванням стимуляторів смаку та інших шкідливих консервантів, звичайна, неорганічна; 4) сертифікований органік – псевдоорганік, псевдоорганічні продукти 6.3. гіпоніми: органічні продукти харчування, розм. органічні харчі, органічні овочі, овочева оршаніка, органічне м’ясо, органічне молоко, органічні яйця, екомолоко, органічна косметика, органічний одяг, органічна шерсть, органічний шовк, органічний льон, органічна іграшка; виробник органічної продукції, органічний магазин, ярмарок «Органічний дивограй»; псевдоорганік, псевдоорганічні продукти, сертифікований органік 6.4. гіпероніми: органічна продукція, органік, органіка, продукти-органік 6.5.омоніми: органіка1, розм. 1. Органічна хімія. 2. Органічні добрива; органіка2, театр., розм. – Про якості, внутрішньо притаманні кому-н. від природи (про акторів), органічний [СУМ-2012: 693-694]","Зона_7_ЛСВ":"7. епідигм (у значенні 3.1.) 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) органіка3: Найбільшим попитом користується овочева органіка, за нею йдуть органічне м’ясо, молоко і яйця (Газета «Сільські новини» – silskinovyny.com, 16.02.2012); Пропаганда «здорових продуктів» на Заході призвела до того, що, незважаючи на очевидну дорожнечу (а такі продукти часто вдвічі дорожчі за звичайні), популярність органіки почала зростати величезними темпами. … І, незважаючи на те, що в Україні мода на органіку прийшла з помітним запізненням, українці також мимоволі втягуються у «війну органіки з хімією». Адже темпи зростання ринку органічних продуктів у країні є досить високими (Інформаційно-аналітичний портал – ua.life.comments.ua, 11.09.2012); Органіка, органічні продукти та їхнє органічне виробництво (землеробство) – це практика чистого виробництва здорових продуктів харчування (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua, 28.02.2010); Що таке органічна продукція, органіка, органічне харчування, органічне землеробство? (Медичний сайт – hearts.in.ua, 21.05.2010); Якщо раніше слово «органіка» асоціювалося з хімією, то нині все навпаки. Це визначення стало практично синонімом природності. Будинки, косметика, спосіб життя в органічному стилі неймовірно популярні. Як, втім, і їжа з позначкою organic.... Деякі стверджують , що органіка – небезпечна для здоров’я. Вони аргументують це тим, що при органічному типі виробництва заборонено використовувати консерванти і хімічні добрива, а також підгодовувати тварин антибіотиками і протиглистовими препаратами, що збільшує ризик зараження гельмінтами і кишковою інфекцією (Сайт «Людина і світ» – world-and-man.ru, 10.03.2012) 7.1.2. префікс: неорганічний: Як відрізнити органічний продукт від звичайного – неорганічного? (Провідний український лабораторний портал – labprice.ua, 24.09.2012) 7.1.4. усіч: з паралельним адаптуванням англ. organic «органічний, живий»: органік/ «органік»/organic: 14 грудня 2011 р. в Інформаційному агентстві «УНІАН» відбулася прес-конференція «Псевдоорганік чи сертифікований органік?» …Зокрема, варто звернути увагу, що в українських супермаркетах почали реалізовуватися псевдоорганічні продукти… (Персональний сайт Тетяни Ситник – antre.kiev.ua, 2011), Органік, біо, еко та натур продукти (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua 28.02.2010); .. тих нечисленних вітчизняних продуктів органік, що потрапляють на прилавки Продуктами з меншою кількістю токсичних компонентів торгують у спеціальних відділах європейських супермаркетів (Сайт «20 хвилин», Вінниця – 20minut.ua, 4.09.2009); Можна сказати, що органічний продукт – це, перш за все, його органічний спосіб виробництва. Тому, в сфері «органік» центральне місце займає сільське господарство. Саме з сільськогосподарського підприємства починає свій шлях органік (Сайт «Раціональне харчування» – rationalfeed.net, 2012); ORGANIC UA український органік журнал. ORGANIC UA – все про органік в Україні. …Вагітні жінки обирають органік …ООН: органік нагодує світ (Електронна версія журналу «Оrganic.ua» – organic.ua, 2012); Будинки, косметика, спосіб життя в органічному стилі неймовірно популярні. Як, втім, і їжа з позначкою organic (Сайт «Людина і світ» – world-and-man.ru, 10.03.2012); Можна сказати, що органічний продукт – це, перш за все, його органічний спосіб виробництва. Тому, в сфері «органік» центральне місце займає сільське господарство. Саме з сільськогосподарського підприємства починає свій шлях органік (Сайт «Раціональне харчування» – rationalfeed.net, 2012); Маркування органік… Відповідно до європейських стандартів, при маркуванні органічної продукції використовується логотип «OrganicFarming». Цим логотипом маркуються товари тих виробників, що дотримуються вимог стандартів ЄС про органічне сільське господарство. Логотип наноситься лише на ті товари, що складаються не менш ніж на 95% із органічної сировини (Електронна версія журналу «Оrganic.ua» – ukragrofin.organic.ua, 2012); Вітчизняні споживачі, торгівці і виробники одночасно мають рухатися назустріч один одному, формуючи повноцінний внутрішній органічний ринок, що забезпечить українцям можливість жити у стилі ОРГАНІК (Журнал «Агробізнес сьогодні», 12.2010, № 23 (198) – agro-business.com.ua); Будинки, косметика, спосіб життя в органічному стилі неймовірно популярні. Як, втім, і їжа з позначкою organic (Сайт «Людина і світ» – world-and-man.ru, 10.03.2012) 7.2. складсл 7.2.1. композиція (основоскладання) 7.2.1.1. початок: органік-їжа: Найбільшою популярністю органік-їжа користується в Японії, США, Європі (особливо Італії та Німеччині... (Інтернет-газета «Велика Епоха» – epochtimes.com.ua, 4.01.2011); органік-стиль: Життя в органік-стилі! (Сайт «ВКонтакте» – vk.com, 2012) 7.2.1.2. кінець: псевдоорганічний: Кому в Україні вигідні псевдоорганічні продукти? (Електронна версія журналу «Оrganic.ua» – organic.ua, 1.02.2012); продукт-органік/продукт-«органік»: Продукти «органік» на прилавках за кордоном не залежуються... назву «продукти-»органік» отримують овочі та фрукти, котрі містять на 28 токсичних компонентів менше, ніж звичайні (Сайт «20 хвилин», Вінниця – 20minut.ua, 4.09.2009). Як тільки люди стали усвідомлювати, що «хімія» і життя мало сумісні, інтерес до органічних продуктів зріс з новою силою. Іноді ці продукти називають екологічно чистими. Але чистота продукту-органік – особлива. Вона дуже строго регламентується від самого початку до кінця (Сайт «ВКонтакте» – vk.com, 2012)"},{"id":58,"Зона_3_ЛСВ":"3.2. Який стосується такої продукції або пов’язаний зі сферою її виготовлення, продажу й споживання.","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.2. з N: органічне аргвиробництво: Спілка учасників органічного агровиробництва «Натур продукт». … Це об’єднання фермерів, підприємців, науковців з метою створення екологічно чистих продуктів харчування які вирощені і приготовлені з використанням виключно природних процесів. У своїй роботі ми дотримуємось стандартів міжнародної федерації рухів за екологічне сільське господарство IFOAM (Спілка «Натурпродукт» – naturproduct.km.ua, 2011); органічна архітектура: Органічна архітектура, напрям в архітектурі 20 ст (особливо поширентй у 30-50-і рр., головним чином в США і Західній Європі), що проголосив своїм завданням створення таких виробів, форма яких витікала б з їх конкретного призначення і конкретних умов середовища, подібно до форми природних організмів (Онлайн-словник «VseslovA» – vseslova.com.ua, 2012); органічна архітектура, органічний архітектор, органічний будинок: ...Органічна архітектура – новий унікальний культурний стиль, в основі якого лежить гармонія. Ірина Білецька, органічний архітектор, ... розповідає про повагу до природи, енергоефективність та нове рішення житлової проблеми для українців. … Наскільки енергоефективним є екологічний органічний будинок? …В органічній архітектурі ми застосовуємо відновлювальні джерела енергії – землю, сонце, вітер. Будинок є сонячним колектором і забезпечує пасивний сонячний обігрів… (Сайт «Час і події» – chasipodii.net, 10.11.2010); органічна архітектура, «органічний» зодчий: Органічна архітектура – течія в архітектурно-дизайнерській творчості, при якій твір створюється в ситуації підвищеної уваги до духу місця, до особливостей клімату, географії, ландшафту. «Органічний» зодчий прагне злити архітектурну споруду з місцевою топографією, його робота часто виглядає як справжній природний аналог, як її продовження. Це не стиль, але запліднює дух, спираючись на який можна створювати піддатливе, відчутне, невідчужене, живе середовище (Персональний сайт архітектора Андрія Голуба – golub-architect.com, 21.03.2012); органічний вибір, органічний бум, органічний рух, органічний стиль життя: Органічний вибір знаменитих матусь. …В останні роки, розпочався справжній органічний бум. … Тим самим вони не лише виховують своїх дітей здоровими та у гармонії з природою, але і весь органічний рух роблять усе більш популярним. Що саме обирають зіркові матусі, аби слідувати органічному стилю життя? (Сайт «Все про органіку» – organiclife.org.ua, 2011); «органічні» виробники: Незважаючи на те, що на українському ринку одиниці «органічних» виробників, у вітчизняних супермаркетах широко представлена продукція, на маркуванні якої читаємо «біо», «еко» чи «натур» (Інтернет-видання «Полтавщина» – poltava.pl.ua, 13.02.2012); органічне виробництво, органічне землеробство, органічне господарство: Органіка, органічні продукти та їхнє органічне виробництво (землеробство) – це практика чистого виробництва здорових продуктів харчування. Органічне землеробство полягає у мінімальному обробітку ґрунту і повній відмові від застосування ГМО, антибіотиків, отрутохімікатів та мінеральних добрив. …Органічні господарства виробляють екологічну чисту продукцію без ГМО та невластивих продуктам харчування хімічних елементів (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua, 28.02.2010); органічне господарство: Сьогодні знову спостерігається тенденція повернення до природних сільськогосподарських прийомів. Дедалі більше господарств відмовляється від використання шкідливих ресурсів з метою покращення навколишнього середовища та збереження здоров’я споживачів… Органічні господарства уже існують по всій Україні … Директор Інституту дослідження біологічного землеробства Швейцарії Урс Нігглі бачить в Україні великий екологічний потенціал. Екологічно чисте господарство, окрім всього іншого, є також і кориснішим за традиційне, адже дбає про навколишнє природне середовище (УП – life.pravda.com.ua, 10.12.2008); органічне землеробство: Найкращі книги з біодинаміки, найефективнішого з методів органічного землеробства, тепер доступні українською та російською мовами (Сайт «Біодинаміка та живе землеробство» – biodinamika.com.ua, 21.01.2010); органічний магазин: …нещодавно в Києві відкрився перший органічний магазин «Натур Бутік» (УП – life.pravda.com.ua, 10.12.2008); органічне мистецтво, органічний стиль: Органіка в архітектурі та скульптурі. …Френк Ллойд Райт як засновник органічного мистецтва …Перше враження про будинок в органічному стилі – будівлі вибиваються із правильної геометрії. Природні форми об’єкта будять уяву... (Електронний ресурс рефератів – ua-referat.com, 2012); органічна продукція, «Органічний дивограй» (ярмарок): Асоціація виробників органічної продукції «БІОЛан Україна» започатковує традицію проведення щорічного театралізованого дійства – ярмарку «Органічний дивограй», основна мета якого – привернути увагу людей до важливості здорового харчування, навчити їх відповідально ставитися до вибору продуктів, враховуючи їх безпечність та цінність у споживанні (Клуб «Зелена хвиля» – ecoclubua.com, 2.09.2010); органічний ресторан: Бон Джові (легендарний музичний гурт – Авт.) відкрив благодійний органічний ресторан. …19 жовтня 2011 р. у м. Ред Бенк (штат Нью-Джерсі, США) … (Електронна версія журналу «Оrganic.ua» – organic.ua, 2011); органічний ринок: …щойно економічна ситуація в Україні покращиться, органічний ринок обов’язково почне рости (Радіостанція «Німецька хвиля» – dw.de, 5.08.2009); органічний сектор: Найкращі у сертифікованому органічному секторі (Електронна версія журналу «Оrganic.ua» – organic.ua, 1.02.2012); «органічний» спосіб сільського господарювання: Перша згадка про «органічний» спосіб не тільки сільського господарювання, але і бізнесу в цілому відбулася в другій половині 1990 років, коли одна роздрібна мережа готелів в Італії, Швейцарії, Німеччині і Австрії презентувала як унікальну пропозицію відпочинок в екологічно чистих районах, в номерах, обставлених меблями з природного матеріалу (і прибираних за допомогою натуральних мийних засобів) і з кухнею, що пропонує харчування з продуктів, вирощених без використання хімічних добрив (Сайт «Раціональне харчування» – rationalfeed.net, 18.06.2011); органічний фермер: Слово «органічний» в даному контексті означає екологічний, натуральний, природний або біологічний. Тому органічного фермера можна  також скорочено називати еко- або біофермером. В Європі найчастіше використовується перша назва, а в США – друга. Так що ж відрізняє органічного або, як ми тепер знаємо, екофермера від  традиційного і чому ця професія зараз стає такою популярною в світі? (Газета «Запрошуємо на роботу та навчання», Львів – robota.lviv.ua, 2012); маркування органік: Маркування органік… Відповідно до європейських стандартів, при маркуванні органічної продукції використовується логотип «OrganicFarming». Цим логотипом маркуються товари тих виробників, що дотримуються вимог стандартів ЄС про органічне сільське господарство. Логотип наноситься лише на ті товари, що складаються не менш ніж на 95% із органічної сировини (ТОВ «УКРАГРОФІН» – ukragrofin.organic.ua, 2012); органічний ринок, стиль ОРГАНІК/стиль ORGANIC: Вітчизняні споживачі, торгівці і виробники одночасно мають рухатися назустріч один одному, формуючи повноцінний внутрішній органічний ринок, що забезпечить українцям можливість жити у стилі ОРГАНІК (Журнал «Агробізнес сьогодні», 12.2010, № 23 (198) – agro-business.com.ua); Їжа в стилі ORGANIC (Медичні статті – i-medic.com.ua, 2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: 1) органічне господарство : екологічно чисте господарство; 2) органічне землеробство : відновлювальне органічне землеробство : органічне агровиробництво : біологічне землеробство : органічний спосіб сільського господарювання : екологічно чисте землеробство; 3) органічне виробництво: чисте виробництво; 4) органічний фермер : біофермер : екофермер; 5) органічний спосіб: природний сільськогосподарський прийом : природний процес; 6) органічна споруда : органічний будинок : екологічна споруда : споруда в екологічному стилі, зелена будівля; 7) органічна архітектура : екологічна архітектура : зелена архітектура; 8) органічний архітектор : «органічний» зодчий; 9) органічний вибір : органічний рух : органічний бум : органічний стиль життя; 10) позначка organic : позначка «еко», «біо», «натуральний» : логотип «OrganicFarming» 6.2. антоніми: органічний – традиційний, звичайний, неорганічний  Див. альтернативний, біо, органік, еко, зелений ","Зона_7_ЛСВ":null},{"id":29,"Зона_3_ЛСВ":"3.1. АК європейський – Стос. Європи ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм 5.1. з А: 14-ий Євро: І ось нарешті і в українців з’явилася можливість стати частиною 14-го Євро (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 5.3. з V: стало «євро»: Головним словом-паролем, за яким втаємничені впізнають собі подібних, стало «євро» … як знаковий термін, що означає престиж, моду, якість, стиль, прогрес, просунутість, мажор, елітарність і, звичайно, гламур, а ще шик, клас, супер, як також – струя, ульот (П, 2007, № 6, с.19); (є) далеко не євро: Щоправда дороги в Чернівцях далеко не євро (П, 2007, № 6, с.19) 5.5. з P: просто Євро: Чемпіонат Європи з футболу (UEFA European Championship), або просто Євро, звичайно ж, можна назвати головною спортивною подією континенту (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011)","Зона_6_ЛСВ":"6. парадигм 6.1. синоніми: 1) Євро : Чемпіонат Європи з футболу; 2) євроінтеграція : європейська інтеграція : євроатлантична інтеграція (у значенні 3.1.); ЕС : Євросоюз : Європейський Союз : єврозона ; жарт. євроклуб (у значенні 3.2.);  євро-: престиж, мода, якість, стиль, прогрес, преміум, люкс, елітарність, гламур, шик, клас, розм. просунутість, супер-, жарг. мажор, струя, ульот (у значенні 3.3)","Зона_7_ЛСВ":"7. епідигм 7.1. афікс 7.1.1. суфікс: 2) (ІІ ступінь похідності) євроатлантист: …непохитний євроатлантист, глава МЗС Володимир Огризко (УМ, 08.10.2008, № 188, с.4) ; єврокомісарка: Відкрив свій робочий день Янукович сніданком з єврокомісаркою Бенітою Ферреро-Вальднер, після чого відбулася прес-конференція (УП, 15.09.2006); Про це єврокомісарка із зовнішніх зв’язків і політики добросусідства Беніта Ферреро-Вальднер офіційно оголосить на конференції «Правопорядок в Афганістані» (Новини України і світу – newsru.ua, 02.07.2007); європарламентар: Український парламент має ухвалити низку законів щодо СОТ, а уряд – визнати своїм пріоритетом, наголошують європарламентарі (ВК, 20.09.2006, № 172); Наразі європарламентарі домовилися подумати про відсторонення М.Гертиха від виконання обов’язків євродепутата (П, 2007, № 6, с. 14); євровалютний: Євровалютний ринок – це ринок банківських вкладів найважливіших конвертованих валют світу (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); євродоларовий: Нині на біржах найактивніша торгівля відбувається такими типами ф’ючерсів як євродоларовий ф’ючерсний контракт (IMM, LIFFE) (Бібліотека економіста – library.if.ua, 30.01.2013); євроінтеграційний: Євроінтеграційний курс України (Фундація «Відкрите суспільство» – deputat.org.ua, 31.01.2013); євросоюзний: Проте ці плани істотно підкоригувала євросоюзна дипломатія (ДТ, 27.05-04.06.2006, №20, с.5); євросоюзівський: Мої співрозмовники у колах ПіСу припускають, що, на відміну від посади посла Польщі в Україні, позиція євросоюзівського амбасадора все ще могла б зацікавити пана Коваля… (ДТ, 10-16.07.2010, № 26 (806)) (див.7.2.1.1.) 7.1.4. усіч: Євро 2012: Футбольна вишиванка – сувенір Євро 2012 (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: (у значеннях 3.1. і 3.2.) 1) (І ступінь похідності) євроатлантичний: ...інформування населення щодо євроатлантичної інтеграції України (УМ, 24.06.2006, № 114, с.4); Днями Віктор Ющенко заявив, що розцінює заклики звільнити Тарасюка як спроби «послабити темп євроатлантичної інтеграції нашої країни»... (ГУ, 15.11.2006, № 214, с.5); Можливо, такі контакти – просто імітація євроатлантичних спрямувань російської влади (Д, 25.10.2006, № 183); Велика Британія підтримує європейські та євроатлантичні прагнення України (Д, 30.06.2006, № 104, с.2); Базування Чорноморського флоту Росії в Криму, на думку Тейлора, не завадить євроатлантичним прагненням України…(Д, 23.06.2006, № 101, с.3); ...заснування молодіжних євроатлантичних клубів...(УМ, 29.08.2006, № 156, с.2,); ...в порівнянні з форсованим євроатлантичним накатом того ж Тарасюка... (УП, 24.10. 2006); Членство Польщі в Європейському Союзі й здійснення Україною курсу на євроатлантичну інтеграцію надало динамізму традиційно добрим стосункам між Києвом і Варшавою (ВК, 15.09.2006, № 169); жарг. євробакси: І хоча на внески в національній грошовій одиниці – найбільший відсоток, у стабільність її мало хто вірить, з огляду на внутрішньоекономічні процеси в Україні. Тому все більше дивляться з надією на «євробакси» (Сайт групи компаній «Юкон» – yukon.ua, 02.08.2013); «Євробачення»: Візьміть, приміром, «Євробачення», в якому Україна підтримала сатанинське збіговисько, що вибороло перше місце (УС, 23-29.06, с.6, №18, 2006); євробонди: Так, у другому півріччі 2007 року нашим банкам стало набагато тяжче виходити з випуском євробондів (УП, 20.02.2008); …потенційні джерела (зовнішніх запозичень) – випуск євробондів, кошти МВФ, Світового банку, ЄС, двосторонні кредити (ЕП – epravda.com.ua, 16.07.2012); євробюрократ: Для євробюрократів вигода очевидна – вони переклали «тягар» спілкування з нашими співвітчизниками на чужі плечі (УМ, 18.04.2007, № 70, с. 2); євровалюта: На ринку євровалют банки відіграють класичну посередницьку роль, здійснюючи перетворювальні операції, чому сприяє бурхливий розвиток інструментів світового валютного ринку (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); Перехід на євровалюту потребує збалансування всіх фінансів, дотримання дисципліни в бюджетній сфері, зниження інфляції до рівня нижче за 3% (Д, 13.01.2009, № 1, с.3); євровіза: А що змінилося для українців-пошукачів євровіз? (УМ, 18.04.2007, № 70, с.2); «Євродебати»: Чергові «Євродебати», які проводяться Європейською бізнесасоціацією, були присвячені регулюванню діяльності операторів мобільного зв’язку в Україні (Д, 04.09.2007, № 147, с.5); євродепутат, євроспільнотп: ЄС прийме Україну, щоб підштовхнути до модернізації – євродепутат [заголовок] (УП, 19.12.2001); Згідно з новим законом Польщі, цю процедуру мають пройти усі державні чиновники відповідного рангу, а також євродепутати (УМ, 28.04.2007, № 78, с.7); Склад нового парламентського об’єднання формуватиметься на паритетних засадах: 60 євродепутатів та 60 східноєвропейських депутатів… (УМ, 29.01.2009, № 16, с.4); Естафету від євродепутатів прийняв виконавчий орган євроспільноти (Д, 08.09.2006, № 151, с.3); євродолар: Євродолар (евродоллар) – долари США, що нагромадились на рахунках юридичних і фізичних осіб в іноземних банках і використовуються для депозитно-позичкових операцій на міжнародному ринку позичкових капіталів (Тлумачний словник економіста – subject.com.ua, 30.01.2013); євроеліта: У євроеліт – втома від розширення. Відтак найбільша перспектива для України наразі – асоційоване членство, – каже професор Прадетто (УМ, 09.10.2008, № 189, с.7); єврозона: А тепер порівняйте переддефолтний стан нашої країни і рівень життя жителів столиці першої економіки єврозони (ДТ, 17-23.01.2009, № 1(729), с.9); Словаччина стала 16-ою країною єврозони (Д, 13.01.2009, № 1, с.3); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26(806)); Глава МВФ вважає, що піти на компроміс із периферійними країнами єврозони – зараз найкращий варіант… (ДТ, 12.10.2012, № 36); У разі поглиблення кризи в єврозоні економічна ситуація в Україні теж ризикує погіршитися (ДТ, 12.10.2012, № 36); Через перманентні боргові проблеми в єврозоні, охолодження світової економіки та загрозу її повноцінної рецесії ціни на товарних ринках пішли вниз іще в червні (ДТ, 07.09.2012, № 31); Латвія проситиме Єврокомісію оцінити її готовність до введення євро, що стане початком процесу вступу в єврозону (Тиждень, 19.12.2012); Словенія … стала поки що єдиною посткомуністичною державою, яка входить до єврозони (П, 09.02.2007, № 5, с.18); Найбільш гідний кандидат у члени клубу: держава, що найбільше благоденствує у посткомуністичній Європі – Словенія – преєдналася до єврозони... (УС, 12-18.01.2007, № 2, с.11); Згідно з опублікованими цього тижня попередніми даними, ВВП єврозони в другому кварталі скоротився на 0,2% (ДТ, 14.09.2012, № 32); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26 (806)); євроінтеграція: Гасло про євроінтеграцію та збільшення участі в міжнародному науково-технічному співробітництві (ГУ, 19.10.2006); За тим, як у нас дотримуються домовленостей про євроінтеграцію, спостерігає увесь світ (УМ, 18.08.2006, № 151, с.6); Думаю, вони будуть працювати залюбки, тому що перші кроки Януковича – на шляху до євроінтеграції (УП, 04.08.2006); Конкурсів буде три... Перший – на створення телепрограм про євроінтеграцію (УМ, 29.08.2006, № 156, с.2); Гаряча тема євроінтеграції України, зокрема, першого кроку на цьому шляху у вигляді приєднання до СОТ (ГУ, 18.10.2006); В євроінтеграції найбільше собі перешкоджає сама Україна (УМ, 16.01.2009, № 7, с.7); Євроінтеграція України: реалії, необхідність, перспективи (Науково-технічна бібліотека ІФНТУНГ – library.nung.edu.ua, 30.01.2013); євроклуб: Словаччина стала 16-м членом євроклубу і першою країною єврозони, яка межує з Україною (Д, 13.01.2009, № 1, с.3); єврокомісар: Під час недавнього візиту в Мінськ єврокомісар із питань розширення ЄС і європейської політики сусідства Штефан Фюле вже заявив, що майбутні вибори мають бути проведені в повній відповідності до демократичних стандартів… (ДТ, 17.07-6.08.2010, № 27 (807)); Єврокомісія: Пані Лагард …підтримала рішення Єврокомісії надати Іспанії додатковий рік для того, щоб привести дефіцит своєї країни до 3% від ВВП (ДТ, 12.10.2012, № 36); Єврокомісія обмежила російські поставки (ДТ, 26.10.2012, № 38); євроконституція: Знаючи настрої європейських полісимейкерів, багато з яких дотепер не отямилися від результатів торішніх референдумів щодо євроконституції у Франції і Голландії... (ДТ, 27.05-04.2006, № 20, с.5); єврокубок: До речі, це був 30-й гол Сергія у єврокубках і 20-й у Лізі чемпіонів (ВК, 15.09.2006, № 169); єврооблігація: …Укрексімбанк здійснив перше в історії України й поки що єдине розміщення гривневих єврооблігацій (ДТ, 14.09.2012, № 32); Європарламент: У травні 2001 р. Європарламент заслухав доповідь по Ешелону і порекомендував громадянам та комерційним компаніям користуватися електронною поштою зі стійкими криптоалгоритмами… (ДТ, 24.06.2006, № 24, с.16); Керівництво Європарламенту постановило, що нова парламентська асамблея буде називатися EURONEST («Європейське гніздо») і розпочне діяти після обрання у червні цього року нового складу Європарламенту (УМ, 29.01.2009, № 16, с.4); європроцес Європроцес пішов, тому що крига скресла (Громадсько-політичне видання «Свобода», № 17-18 – svoboda.com.ua, 17.01.2005); єврорабиня: Єврорабині. Просто бізнес (заголовок статті) (Новини телеканалу Інтер – podrobnosti.ua, 29.01.2009); євроскептицизм:  …консерватори – гідні продовжувачі євроскептицизму «імені Тетчер», а програма ліберальних демократів завжди була сильна проєвропейською позицією (ДТ, 10-16.07.2010, № 26 (806)); Євросоюз: У квітні 2004 р. Євросоюз виділив 11 мільйонів євро для розробки системи квантової криптографії… (ДТ, 24.06.2006, № 24, с.16); Подейкують, покійний польський президент виношував плани, аби останній став наступним послом Євросоюзу в Києві (ДТ, 10-16.07.2010, № 26 (806)); євроцент: «Виявилося, щомісяця з мене знімали по 60 євроцентів за смс-банкінг», – розповідає Тетяна Н. (Новинний сайт – news.meta.ua, 17.10.2011): (у значенні 3.3.): євроавто, єврокотедж. єврошина: Більшість бізнесменів … не забувають і про себе, і про Неньку, землю якої завзято вкривають єврокотеджами і безперестанку колесують єврошинами малокористованих євроавт (П, 2007, № 6, с.19); євроарена: Наступний матч на євроарені «Азовмаш» гратиме вдома – маріупольці прийматимуть «Динамо» (УС, 12-18.01.2007, № 2, с.29); євробанка: …мед фасований в євробанках (УМ, 08.06.2006, № 103, с.15); євробудиночок: ...що за архітектурою дуже нагадують євробудиночки в селі Ковалівка Київської області – вотчини сімейства Засух... (УМ, 17.05.2007, № 86, с.9); євровікно: ...за програмою енергозбереження ставимо євровікна (УМ, 23.06.2006, № 113, с.18); євровокзал: Першу чергу Дарницького євровокзалу введуть в експлуатацію вже в нинішньому році (Х, 2006, № 67); «Євроголи», «Євроспорт»: Футбол. «Євроголи» – назва телепередачі на каналі «Євроспорт» (УМ, 28.03.2008, № 59, с.11); євродизайн, євроремонт: Але євроремонт, євродизайн і вишуканий одяг тільки маскують ту кляту радянську ментальність… (Національний кінопортал «Кіно-коло» – kinokolo.ua, 17.09. 2006); євро-дороги (європейська якість+Євро-2012): Якщо продовжить «мерствувати» Михайло Добкін (він неодноразово казав, що хотів би залишитись на другу каденцію у Харкові – Ред.), місто продовжить розвиватись за його курсом: Євро-дороги-транспорт-»комуналка»... (Сайт авіакомпанії «Авіалінії Харкова» – dch.com.ua, 03.02.2010); євростадіон: Горе-мер Садовий спихнув з рук євростадіон (Сайт Західної інформаційної корпорації, Львів – zik.com.ua, 25.03.2010)  Див. євроатлантичний. "},{"id":29,"Зона_3_ЛСВ":"3.2. НС європейський – Стос. Європейського Союзу ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм 5.1. з А: 14-ий Євро: І ось нарешті і в українців з’явилася можливість стати частиною 14-го Євро (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 5.3. з V: стало «євро»: Головним словом-паролем, за яким втаємничені впізнають собі подібних, стало «євро» … як знаковий термін, що означає престиж, моду, якість, стиль, прогрес, просунутість, мажор, елітарність і, звичайно, гламур, а ще шик, клас, супер, як також – струя, ульот (П, 2007, № 6, с.19); (є) далеко не євро: Щоправда дороги в Чернівцях далеко не євро (П, 2007, № 6, с.19) 5.5. з P: просто Євро: Чемпіонат Європи з футболу (UEFA European Championship), або просто Євро, звичайно ж, можна назвати головною спортивною подією континенту (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011)","Зона_6_ЛСВ":"6. парадигм 6.1. синоніми: 1) Євро : Чемпіонат Європи з футболу; 2) євроінтеграція : європейська інтеграція : євроатлантична інтеграція (у значенні 3.1.); ЕС : Євросоюз : Європейський Союз : єврозона ; жарт. євроклуб (у значенні 3.2.);  євро-: престиж, мода, якість, стиль, прогрес, преміум, люкс, елітарність, гламур, шик, клас, розм. просунутість, супер-, жарг. мажор, струя, ульот (у значенні 3.3)","Зона_7_ЛСВ":"7. епідигм 7.1. афікс 7.1.1. суфікс: 2) (ІІ ступінь похідності) євроатлантист: …непохитний євроатлантист, глава МЗС Володимир Огризко (УМ, 08.10.2008, № 188, с.4) ; єврокомісарка: Відкрив свій робочий день Янукович сніданком з єврокомісаркою Бенітою Ферреро-Вальднер, після чого відбулася прес-конференція (УП, 15.09.2006); Про це єврокомісарка із зовнішніх зв’язків і політики добросусідства Беніта Ферреро-Вальднер офіційно оголосить на конференції «Правопорядок в Афганістані» (Новини України і світу – newsru.ua, 02.07.2007); європарламентар: Український парламент має ухвалити низку законів щодо СОТ, а уряд – визнати своїм пріоритетом, наголошують європарламентарі (ВК, 20.09.2006, № 172); Наразі європарламентарі домовилися подумати про відсторонення М.Гертиха від виконання обов’язків євродепутата (П, 2007, № 6, с. 14); євровалютний: Євровалютний ринок – це ринок банківських вкладів найважливіших конвертованих валют світу (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); євродоларовий: Нині на біржах найактивніша торгівля відбувається такими типами ф’ючерсів як євродоларовий ф’ючерсний контракт (IMM, LIFFE) (Бібліотека економіста – library.if.ua, 30.01.2013); євроінтеграційний: Євроінтеграційний курс України (Фундація «Відкрите суспільство» – deputat.org.ua, 31.01.2013); євросоюзний: Проте ці плани істотно підкоригувала євросоюзна дипломатія (ДТ, 27.05-04.06.2006, №20, с.5); євросоюзівський: Мої співрозмовники у колах ПіСу припускають, що, на відміну від посади посла Польщі в Україні, позиція євросоюзівського амбасадора все ще могла б зацікавити пана Коваля… (ДТ, 10-16.07.2010, № 26 (806)) (див.7.2.1.1.) 7.1.4. усіч: Євро 2012: Футбольна вишиванка – сувенір Євро 2012 (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: (у значеннях 3.1. і 3.2.) 1) (І ступінь похідності) євроатлантичний: ...інформування населення щодо євроатлантичної інтеграції України (УМ, 24.06.2006, № 114, с.4); Днями Віктор Ющенко заявив, що розцінює заклики звільнити Тарасюка як спроби «послабити темп євроатлантичної інтеграції нашої країни»... (ГУ, 15.11.2006, № 214, с.5); Можливо, такі контакти – просто імітація євроатлантичних спрямувань російської влади (Д, 25.10.2006, № 183); Велика Британія підтримує європейські та євроатлантичні прагнення України (Д, 30.06.2006, № 104, с.2); Базування Чорноморського флоту Росії в Криму, на думку Тейлора, не завадить євроатлантичним прагненням України…(Д, 23.06.2006, № 101, с.3); ...заснування молодіжних євроатлантичних клубів...(УМ, 29.08.2006, № 156, с.2,); ...в порівнянні з форсованим євроатлантичним накатом того ж Тарасюка... (УП, 24.10. 2006); Членство Польщі в Європейському Союзі й здійснення Україною курсу на євроатлантичну інтеграцію надало динамізму традиційно добрим стосункам між Києвом і Варшавою (ВК, 15.09.2006, № 169); жарг. євробакси: І хоча на внески в національній грошовій одиниці – найбільший відсоток, у стабільність її мало хто вірить, з огляду на внутрішньоекономічні процеси в Україні. Тому все більше дивляться з надією на «євробакси» (Сайт групи компаній «Юкон» – yukon.ua, 02.08.2013); «Євробачення»: Візьміть, приміром, «Євробачення», в якому Україна підтримала сатанинське збіговисько, що вибороло перше місце (УС, 23-29.06, с.6, №18, 2006); євробонди: Так, у другому півріччі 2007 року нашим банкам стало набагато тяжче виходити з випуском євробондів (УП, 20.02.2008); …потенційні джерела (зовнішніх запозичень) – випуск євробондів, кошти МВФ, Світового банку, ЄС, двосторонні кредити (ЕП – epravda.com.ua, 16.07.2012); євробюрократ: Для євробюрократів вигода очевидна – вони переклали «тягар» спілкування з нашими співвітчизниками на чужі плечі (УМ, 18.04.2007, № 70, с. 2); євровалюта: На ринку євровалют банки відіграють класичну посередницьку роль, здійснюючи перетворювальні операції, чому сприяє бурхливий розвиток інструментів світового валютного ринку (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); Перехід на євровалюту потребує збалансування всіх фінансів, дотримання дисципліни в бюджетній сфері, зниження інфляції до рівня нижче за 3% (Д, 13.01.2009, № 1, с.3); євровіза: А що змінилося для українців-пошукачів євровіз? (УМ, 18.04.2007, № 70, с.2); «Євродебати»: Чергові «Євродебати», які проводяться Європейською бізнесасоціацією, були присвячені регулюванню діяльності операторів мобільного зв’язку в Україні (Д, 04.09.2007, № 147, с.5); євродепутат, євроспільнотп: ЄС прийме Україну, щоб підштовхнути до модернізації – євродепутат [заголовок] (УП, 19.12.2001); Згідно з новим законом Польщі, цю процедуру мають пройти усі державні чиновники відповідного рангу, а також євродепутати (УМ, 28.04.2007, № 78, с.7); Склад нового парламентського об’єднання формуватиметься на паритетних засадах: 60 євродепутатів та 60 східноєвропейських депутатів… (УМ, 29.01.2009, № 16, с.4); Естафету від євродепутатів прийняв виконавчий орган євроспільноти (Д, 08.09.2006, № 151, с.3); євродолар: Євродолар (евродоллар) – долари США, що нагромадились на рахунках юридичних і фізичних осіб в іноземних банках і використовуються для депозитно-позичкових операцій на міжнародному ринку позичкових капіталів (Тлумачний словник економіста – subject.com.ua, 30.01.2013); євроеліта: У євроеліт – втома від розширення. Відтак найбільша перспектива для України наразі – асоційоване членство, – каже професор Прадетто (УМ, 09.10.2008, № 189, с.7); єврозона: А тепер порівняйте переддефолтний стан нашої країни і рівень життя жителів столиці першої економіки єврозони (ДТ, 17-23.01.2009, № 1(729), с.9); Словаччина стала 16-ою країною єврозони (Д, 13.01.2009, № 1, с.3); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26(806)); Глава МВФ вважає, що піти на компроміс із периферійними країнами єврозони – зараз найкращий варіант… (ДТ, 12.10.2012, № 36); У разі поглиблення кризи в єврозоні економічна ситуація в Україні теж ризикує погіршитися (ДТ, 12.10.2012, № 36); Через перманентні боргові проблеми в єврозоні, охолодження світової економіки та загрозу її повноцінної рецесії ціни на товарних ринках пішли вниз іще в червні (ДТ, 07.09.2012, № 31); Латвія проситиме Єврокомісію оцінити її готовність до введення євро, що стане початком процесу вступу в єврозону (Тиждень, 19.12.2012); Словенія … стала поки що єдиною посткомуністичною державою, яка входить до єврозони (П, 09.02.2007, № 5, с.18); Найбільш гідний кандидат у члени клубу: держава, що найбільше благоденствує у посткомуністичній Європі – Словенія – преєдналася до єврозони... (УС, 12-18.01.2007, № 2, с.11); Згідно з опублікованими цього тижня попередніми даними, ВВП єврозони в другому кварталі скоротився на 0,2% (ДТ, 14.09.2012, № 32); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26 (806)); євроінтеграція: Гасло про євроінтеграцію та збільшення участі в міжнародному науково-технічному співробітництві (ГУ, 19.10.2006); За тим, як у нас дотримуються домовленостей про євроінтеграцію, спостерігає увесь світ (УМ, 18.08.2006, № 151, с.6); Думаю, вони будуть працювати залюбки, тому що перші кроки Януковича – на шляху до євроінтеграції (УП, 04.08.2006); Конкурсів буде три... Перший – на створення телепрограм про євроінтеграцію (УМ, 29.08.2006, № 156, с.2); Гаряча тема євроінтеграції України, зокрема, першого кроку на цьому шляху у вигляді приєднання до СОТ (ГУ, 18.10.2006); В євроінтеграції найбільше собі перешкоджає сама Україна (УМ, 16.01.2009, № 7, с.7); Євроінтеграція України: реалії, необхідність, перспективи (Науково-технічна бібліотека ІФНТУНГ – library.nung.edu.ua, 30.01.2013); євроклуб: Словаччина стала 16-м членом євроклубу і першою країною єврозони, яка межує з Україною (Д, 13.01.2009, № 1, с.3); єврокомісар: Під час недавнього візиту в Мінськ єврокомісар із питань розширення ЄС і європейської політики сусідства Штефан Фюле вже заявив, що майбутні вибори мають бути проведені в повній відповідності до демократичних стандартів… (ДТ, 17.07-6.08.2010, № 27 (807)); Єврокомісія: Пані Лагард …підтримала рішення Єврокомісії надати Іспанії додатковий рік для того, щоб привести дефіцит своєї країни до 3% від ВВП (ДТ, 12.10.2012, № 36); Єврокомісія обмежила російські поставки (ДТ, 26.10.2012, № 38); євроконституція: Знаючи настрої європейських полісимейкерів, багато з яких дотепер не отямилися від результатів торішніх референдумів щодо євроконституції у Франції і Голландії... (ДТ, 27.05-04.2006, № 20, с.5); єврокубок: До речі, це був 30-й гол Сергія у єврокубках і 20-й у Лізі чемпіонів (ВК, 15.09.2006, № 169); єврооблігація: …Укрексімбанк здійснив перше в історії України й поки що єдине розміщення гривневих єврооблігацій (ДТ, 14.09.2012, № 32); Європарламент: У травні 2001 р. Європарламент заслухав доповідь по Ешелону і порекомендував громадянам та комерційним компаніям користуватися електронною поштою зі стійкими криптоалгоритмами… (ДТ, 24.06.2006, № 24, с.16); Керівництво Європарламенту постановило, що нова парламентська асамблея буде називатися EURONEST («Європейське гніздо») і розпочне діяти після обрання у червні цього року нового складу Європарламенту (УМ, 29.01.2009, № 16, с.4); європроцес Європроцес пішов, тому що крига скресла (Громадсько-політичне видання «Свобода», № 17-18 – svoboda.com.ua, 17.01.2005); єврорабиня: Єврорабині. Просто бізнес (заголовок статті) (Новини телеканалу Інтер – podrobnosti.ua, 29.01.2009); євроскептицизм:  …консерватори – гідні продовжувачі євроскептицизму «імені Тетчер», а програма ліберальних демократів завжди була сильна проєвропейською позицією (ДТ, 10-16.07.2010, № 26 (806)); Євросоюз: У квітні 2004 р. Євросоюз виділив 11 мільйонів євро для розробки системи квантової криптографії… (ДТ, 24.06.2006, № 24, с.16); Подейкують, покійний польський президент виношував плани, аби останній став наступним послом Євросоюзу в Києві (ДТ, 10-16.07.2010, № 26 (806)); євроцент: «Виявилося, щомісяця з мене знімали по 60 євроцентів за смс-банкінг», – розповідає Тетяна Н. (Новинний сайт – news.meta.ua, 17.10.2011): (у значенні 3.3.): євроавто, єврокотедж. єврошина: Більшість бізнесменів … не забувають і про себе, і про Неньку, землю якої завзято вкривають єврокотеджами і безперестанку колесують єврошинами малокористованих євроавт (П, 2007, № 6, с.19); євроарена: Наступний матч на євроарені «Азовмаш» гратиме вдома – маріупольці прийматимуть «Динамо» (УС, 12-18.01.2007, № 2, с.29); євробанка: …мед фасований в євробанках (УМ, 08.06.2006, № 103, с.15); євробудиночок: ...що за архітектурою дуже нагадують євробудиночки в селі Ковалівка Київської області – вотчини сімейства Засух... (УМ, 17.05.2007, № 86, с.9); євровікно: ...за програмою енергозбереження ставимо євровікна (УМ, 23.06.2006, № 113, с.18); євровокзал: Першу чергу Дарницького євровокзалу введуть в експлуатацію вже в нинішньому році (Х, 2006, № 67); «Євроголи», «Євроспорт»: Футбол. «Євроголи» – назва телепередачі на каналі «Євроспорт» (УМ, 28.03.2008, № 59, с.11); євродизайн, євроремонт: Але євроремонт, євродизайн і вишуканий одяг тільки маскують ту кляту радянську ментальність… (Національний кінопортал «Кіно-коло» – kinokolo.ua, 17.09. 2006); євро-дороги (європейська якість+Євро-2012): Якщо продовжить «мерствувати» Михайло Добкін (він неодноразово казав, що хотів би залишитись на другу каденцію у Харкові – Ред.), місто продовжить розвиватись за його курсом: Євро-дороги-транспорт-»комуналка»... (Сайт авіакомпанії «Авіалінії Харкова» – dch.com.ua, 03.02.2010); євростадіон: Горе-мер Садовий спихнув з рук євростадіон (Сайт Західної інформаційної корпорації, Львів – zik.com.ua, 25.03.2010)  Див. євроатлантичний. "},{"id":29,"Зона_3_ЛСВ":"3.3. НС перен. Високоякісний, престижний, найвищого ґатунку, зроблений за європейськими стандартами. Пор. також: Європарламент [англ. Europe Європа + parliament парламент] – вибірний політичний орган усіх 15 країн ЄС, який відіграє інтегрувальну роль; єврочек [англ. Eurocheque від Europe + cheque чек] – кредитна картка, яку приймають до сплати в будь-якій з країн-учасниць Європейської банківської системи й використовувана в Західній Європі [РУСІС: 109] ; євро… – Частина складних слів, що відповідає понятттям «виготовлений на території Європи», «який притаманний загальноєвропейським установам», «високоякісний, комфортний» (євровалюта, євровіза, євровікно, євроленд, європеїзація, європейськість, євроремонт, євросоюз, євро стандарт) [СМ: 42]; євро- Частина складних слів, що вказує на стосунок, причетність до Європи (євробонди, євровалюта, євродепозити, євродолари, єврокард, єврокредити, євроноти, єврооблігація, Європарламент, єврочек) [СІС-2006: 230]; євро…, перша частина складних сл. Ужив. за знач.: який відповідає стандартам, прийнятим у країах Західної Європи; європейський. Євробачення (з великої літери), євровалюта, евровікна, єврогардини, єврооблігації, Європарламент (з великої літери: парламент Європейського Союзу) [СУМ-2012: 277]","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм 5.1. з А: 14-ий Євро: І ось нарешті і в українців з’явилася можливість стати частиною 14-го Євро (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 5.3. з V: стало «євро»: Головним словом-паролем, за яким втаємничені впізнають собі подібних, стало «євро» … як знаковий термін, що означає престиж, моду, якість, стиль, прогрес, просунутість, мажор, елітарність і, звичайно, гламур, а ще шик, клас, супер, як також – струя, ульот (П, 2007, № 6, с.19); (є) далеко не євро: Щоправда дороги в Чернівцях далеко не євро (П, 2007, № 6, с.19) 5.5. з P: просто Євро: Чемпіонат Європи з футболу (UEFA European Championship), або просто Євро, звичайно ж, можна назвати головною спортивною подією континенту (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011)","Зона_6_ЛСВ":"6. парадигм 6.1. синоніми: 1) Євро : Чемпіонат Європи з футболу; 2) євроінтеграція : європейська інтеграція : євроатлантична інтеграція (у значенні 3.1.); ЕС : Євросоюз : Європейський Союз : єврозона ; жарт. євроклуб (у значенні 3.2.);  євро-: престиж, мода, якість, стиль, прогрес, преміум, люкс, елітарність, гламур, шик, клас, розм. просунутість, супер-, жарг. мажор, струя, ульот (у значенні 3.3)","Зона_7_ЛСВ":"7. епідигм 7.1. афікс 7.1.1. суфікс: 2) (ІІ ступінь похідності) євроатлантист: …непохитний євроатлантист, глава МЗС Володимир Огризко (УМ, 08.10.2008, № 188, с.4) ; єврокомісарка: Відкрив свій робочий день Янукович сніданком з єврокомісаркою Бенітою Ферреро-Вальднер, після чого відбулася прес-конференція (УП, 15.09.2006); Про це єврокомісарка із зовнішніх зв’язків і політики добросусідства Беніта Ферреро-Вальднер офіційно оголосить на конференції «Правопорядок в Афганістані» (Новини України і світу – newsru.ua, 02.07.2007); європарламентар: Український парламент має ухвалити низку законів щодо СОТ, а уряд – визнати своїм пріоритетом, наголошують європарламентарі (ВК, 20.09.2006, № 172); Наразі європарламентарі домовилися подумати про відсторонення М.Гертиха від виконання обов’язків євродепутата (П, 2007, № 6, с. 14); євровалютний: Євровалютний ринок – це ринок банківських вкладів найважливіших конвертованих валют світу (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); євродоларовий: Нині на біржах найактивніша торгівля відбувається такими типами ф’ючерсів як євродоларовий ф’ючерсний контракт (IMM, LIFFE) (Бібліотека економіста – library.if.ua, 30.01.2013); євроінтеграційний: Євроінтеграційний курс України (Фундація «Відкрите суспільство» – deputat.org.ua, 31.01.2013); євросоюзний: Проте ці плани істотно підкоригувала євросоюзна дипломатія (ДТ, 27.05-04.06.2006, №20, с.5); євросоюзівський: Мої співрозмовники у колах ПіСу припускають, що, на відміну від посади посла Польщі в Україні, позиція євросоюзівського амбасадора все ще могла б зацікавити пана Коваля… (ДТ, 10-16.07.2010, № 26 (806)) (див.7.2.1.1.) 7.1.4. усіч: Євро 2012: Футбольна вишиванка – сувенір Євро 2012 (Сайт інтернет-магазину футбольних вишиванок – u-shirt.com.ua, 27.10.2011) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: (у значеннях 3.1. і 3.2.) 1) (І ступінь похідності) євроатлантичний: ...інформування населення щодо євроатлантичної інтеграції України (УМ, 24.06.2006, № 114, с.4); Днями Віктор Ющенко заявив, що розцінює заклики звільнити Тарасюка як спроби «послабити темп євроатлантичної інтеграції нашої країни»... (ГУ, 15.11.2006, № 214, с.5); Можливо, такі контакти – просто імітація євроатлантичних спрямувань російської влади (Д, 25.10.2006, № 183); Велика Британія підтримує європейські та євроатлантичні прагнення України (Д, 30.06.2006, № 104, с.2); Базування Чорноморського флоту Росії в Криму, на думку Тейлора, не завадить євроатлантичним прагненням України…(Д, 23.06.2006, № 101, с.3); ...заснування молодіжних євроатлантичних клубів...(УМ, 29.08.2006, № 156, с.2,); ...в порівнянні з форсованим євроатлантичним накатом того ж Тарасюка... (УП, 24.10. 2006); Членство Польщі в Європейському Союзі й здійснення Україною курсу на євроатлантичну інтеграцію надало динамізму традиційно добрим стосункам між Києвом і Варшавою (ВК, 15.09.2006, № 169); жарг. євробакси: І хоча на внески в національній грошовій одиниці – найбільший відсоток, у стабільність її мало хто вірить, з огляду на внутрішньоекономічні процеси в Україні. Тому все більше дивляться з надією на «євробакси» (Сайт групи компаній «Юкон» – yukon.ua, 02.08.2013); «Євробачення»: Візьміть, приміром, «Євробачення», в якому Україна підтримала сатанинське збіговисько, що вибороло перше місце (УС, 23-29.06, с.6, №18, 2006); євробонди: Так, у другому півріччі 2007 року нашим банкам стало набагато тяжче виходити з випуском євробондів (УП, 20.02.2008); …потенційні джерела (зовнішніх запозичень) – випуск євробондів, кошти МВФ, Світового банку, ЄС, двосторонні кредити (ЕП – epravda.com.ua, 16.07.2012); євробюрократ: Для євробюрократів вигода очевидна – вони переклали «тягар» спілкування з нашими співвітчизниками на чужі плечі (УМ, 18.04.2007, № 70, с. 2); євровалюта: На ринку євровалют банки відіграють класичну посередницьку роль, здійснюючи перетворювальні операції, чому сприяє бурхливий розвиток інструментів світового валютного ринку (Бібліотека українських підручників – pidruchniki.ws, 30.01.2013); Перехід на євровалюту потребує збалансування всіх фінансів, дотримання дисципліни в бюджетній сфері, зниження інфляції до рівня нижче за 3% (Д, 13.01.2009, № 1, с.3); євровіза: А що змінилося для українців-пошукачів євровіз? (УМ, 18.04.2007, № 70, с.2); «Євродебати»: Чергові «Євродебати», які проводяться Європейською бізнесасоціацією, були присвячені регулюванню діяльності операторів мобільного зв’язку в Україні (Д, 04.09.2007, № 147, с.5); євродепутат, євроспільнотп: ЄС прийме Україну, щоб підштовхнути до модернізації – євродепутат [заголовок] (УП, 19.12.2001); Згідно з новим законом Польщі, цю процедуру мають пройти усі державні чиновники відповідного рангу, а також євродепутати (УМ, 28.04.2007, № 78, с.7); Склад нового парламентського об’єднання формуватиметься на паритетних засадах: 60 євродепутатів та 60 східноєвропейських депутатів… (УМ, 29.01.2009, № 16, с.4); Естафету від євродепутатів прийняв виконавчий орган євроспільноти (Д, 08.09.2006, № 151, с.3); євродолар: Євродолар (евродоллар) – долари США, що нагромадились на рахунках юридичних і фізичних осіб в іноземних банках і використовуються для депозитно-позичкових операцій на міжнародному ринку позичкових капіталів (Тлумачний словник економіста – subject.com.ua, 30.01.2013); євроеліта: У євроеліт – втома від розширення. Відтак найбільша перспектива для України наразі – асоційоване членство, – каже професор Прадетто (УМ, 09.10.2008, № 189, с.7); єврозона: А тепер порівняйте переддефолтний стан нашої країни і рівень життя жителів столиці першої економіки єврозони (ДТ, 17-23.01.2009, № 1(729), с.9); Словаччина стала 16-ою країною єврозони (Д, 13.01.2009, № 1, с.3); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26(806)); Глава МВФ вважає, що піти на компроміс із периферійними країнами єврозони – зараз найкращий варіант… (ДТ, 12.10.2012, № 36); У разі поглиблення кризи в єврозоні економічна ситуація в Україні теж ризикує погіршитися (ДТ, 12.10.2012, № 36); Через перманентні боргові проблеми в єврозоні, охолодження світової економіки та загрозу її повноцінної рецесії ціни на товарних ринках пішли вниз іще в червні (ДТ, 07.09.2012, № 31); Латвія проситиме Єврокомісію оцінити її готовність до введення євро, що стане початком процесу вступу в єврозону (Тиждень, 19.12.2012); Словенія … стала поки що єдиною посткомуністичною державою, яка входить до єврозони (П, 09.02.2007, № 5, с.18); Найбільш гідний кандидат у члени клубу: держава, що найбільше благоденствує у посткомуністичній Європі – Словенія – преєдналася до єврозони... (УС, 12-18.01.2007, № 2, с.11); Згідно з опублікованими цього тижня попередніми даними, ВВП єврозони в другому кварталі скоротився на 0,2% (ДТ, 14.09.2012, № 32); Питання вступу до єврозони взагалі не розглядатиметься у найближчих п’ять років (ДТ, 10-16.07.2010, № 26 (806)); євроінтеграція: Гасло про євроінтеграцію та збільшення участі в міжнародному науково-технічному співробітництві (ГУ, 19.10.2006); За тим, як у нас дотримуються домовленостей про євроінтеграцію, спостерігає увесь світ (УМ, 18.08.2006, № 151, с.6); Думаю, вони будуть працювати залюбки, тому що перші кроки Януковича – на шляху до євроінтеграції (УП, 04.08.2006); Конкурсів буде три... Перший – на створення телепрограм про євроінтеграцію (УМ, 29.08.2006, № 156, с.2); Гаряча тема євроінтеграції України, зокрема, першого кроку на цьому шляху у вигляді приєднання до СОТ (ГУ, 18.10.2006); В євроінтеграції найбільше собі перешкоджає сама Україна (УМ, 16.01.2009, № 7, с.7); Євроінтеграція України: реалії, необхідність, перспективи (Науково-технічна бібліотека ІФНТУНГ – library.nung.edu.ua, 30.01.2013); євроклуб: Словаччина стала 16-м членом євроклубу і першою країною єврозони, яка межує з Україною (Д, 13.01.2009, № 1, с.3); єврокомісар: Під час недавнього візиту в Мінськ єврокомісар із питань розширення ЄС і європейської політики сусідства Штефан Фюле вже заявив, що майбутні вибори мають бути проведені в повній відповідності до демократичних стандартів… (ДТ, 17.07-6.08.2010, № 27 (807)); Єврокомісія: Пані Лагард …підтримала рішення Єврокомісії надати Іспанії додатковий рік для того, щоб привести дефіцит своєї країни до 3% від ВВП (ДТ, 12.10.2012, № 36); Єврокомісія обмежила російські поставки (ДТ, 26.10.2012, № 38); євроконституція: Знаючи настрої європейських полісимейкерів, багато з яких дотепер не отямилися від результатів торішніх референдумів щодо євроконституції у Франції і Голландії... (ДТ, 27.05-04.2006, № 20, с.5); єврокубок: До речі, це був 30-й гол Сергія у єврокубках і 20-й у Лізі чемпіонів (ВК, 15.09.2006, № 169); єврооблігація: …Укрексімбанк здійснив перше в історії України й поки що єдине розміщення гривневих єврооблігацій (ДТ, 14.09.2012, № 32); Європарламент: У травні 2001 р. Європарламент заслухав доповідь по Ешелону і порекомендував громадянам та комерційним компаніям користуватися електронною поштою зі стійкими криптоалгоритмами… (ДТ, 24.06.2006, № 24, с.16); Керівництво Європарламенту постановило, що нова парламентська асамблея буде називатися EURONEST («Європейське гніздо») і розпочне діяти після обрання у червні цього року нового складу Європарламенту (УМ, 29.01.2009, № 16, с.4); європроцес Європроцес пішов, тому що крига скресла (Громадсько-політичне видання «Свобода», № 17-18 – svoboda.com.ua, 17.01.2005); єврорабиня: Єврорабині. Просто бізнес (заголовок статті) (Новини телеканалу Інтер – podrobnosti.ua, 29.01.2009); євроскептицизм:  …консерватори – гідні продовжувачі євроскептицизму «імені Тетчер», а програма ліберальних демократів завжди була сильна проєвропейською позицією (ДТ, 10-16.07.2010, № 26 (806)); Євросоюз: У квітні 2004 р. Євросоюз виділив 11 мільйонів євро для розробки системи квантової криптографії… (ДТ, 24.06.2006, № 24, с.16); Подейкують, покійний польський президент виношував плани, аби останній став наступним послом Євросоюзу в Києві (ДТ, 10-16.07.2010, № 26 (806)); євроцент: «Виявилося, щомісяця з мене знімали по 60 євроцентів за смс-банкінг», – розповідає Тетяна Н. (Новинний сайт – news.meta.ua, 17.10.2011): (у значенні 3.3.): євроавто, єврокотедж. єврошина: Більшість бізнесменів … не забувають і про себе, і про Неньку, землю якої завзято вкривають єврокотеджами і безперестанку колесують єврошинами малокористованих євроавт (П, 2007, № 6, с.19); євроарена: Наступний матч на євроарені «Азовмаш» гратиме вдома – маріупольці прийматимуть «Динамо» (УС, 12-18.01.2007, № 2, с.29); євробанка: …мед фасований в євробанках (УМ, 08.06.2006, № 103, с.15); євробудиночок: ...що за архітектурою дуже нагадують євробудиночки в селі Ковалівка Київської області – вотчини сімейства Засух... (УМ, 17.05.2007, № 86, с.9); євровікно: ...за програмою енергозбереження ставимо євровікна (УМ, 23.06.2006, № 113, с.18); євровокзал: Першу чергу Дарницького євровокзалу введуть в експлуатацію вже в нинішньому році (Х, 2006, № 67); «Євроголи», «Євроспорт»: Футбол. «Євроголи» – назва телепередачі на каналі «Євроспорт» (УМ, 28.03.2008, № 59, с.11); євродизайн, євроремонт: Але євроремонт, євродизайн і вишуканий одяг тільки маскують ту кляту радянську ментальність… (Національний кінопортал «Кіно-коло» – kinokolo.ua, 17.09. 2006); євро-дороги (європейська якість+Євро-2012): Якщо продовжить «мерствувати» Михайло Добкін (він неодноразово казав, що хотів би залишитись на другу каденцію у Харкові – Ред.), місто продовжить розвиватись за його курсом: Євро-дороги-транспорт-»комуналка»... (Сайт авіакомпанії «Авіалінії Харкова» – dch.com.ua, 03.02.2010); євростадіон: Горе-мер Садовий спихнув з рук євростадіон (Сайт Західної інформаційної корпорації, Львів – zik.com.ua, 25.03.2010)  Див. євроатлантичний. "},{"id":33,"Зона_3_ЛСВ":"3.1. Пор.: зелений – 1. перен. Який стосується охорони навколишнього середовища. // У знач. ім. «зелений». Борець за збереження екологічної рівноваги на планеті, проти знищення природи: «Зелені» називають себе «сторожовими псами екології» (ЛУ, 19.03.1992); 2. У знач. ім. «зелений». Член Партії зелених: Філософія Партії зелених України – це філософія гуманізму, виживання, демократії, братання людей – усіх, хто живе на території України (ЛУ, 10.10.1991) [СМ: 46] (див. 4.1.) ","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.2. з N: 5.2.1. атрибут: «зелений» автомобіль: Компанія BMW підтвердила розробку нового «зеленого» автомобіля під назвою Megacity. Він стане другою машиною, побудованою в рамках реалізації програми «Project i», що має на увазі створення і подальше виробництво екологічно чистих транспортних засобів (Сайт «Land Авто» – avto.worldua.info, 20.03.2009); «Зелена аптека»: Нині Наталя Земна є керівником мережі аптек «Зелена планета» та Товариства природолікування «Зелена планета» (Вікіпедія – uk.wikipedia.org); зелений анархізм: Зелений анархізм – один з напрямів в анархізмі, що робить акцент на проблемах охорони навколишнього середовища... часто критикують основні (традиційні) напрями в анархізмі за те, що вони надмірно фіксуються на політиці й економіці, замість того, щоб зосередити свою увагу на екосистемі (людській і природній), як роблять це послідовники зеленого анархізму (Сайт «Анархія» – anarkhia.io.ua, 21.07.2010); «зелений» бізнес»: Як показав конкурс Green Awards Ukraine 2011, всупереч повільному розвитку «зеленого» бізнесу, в Україні все ж є екологічно чисті технології, які навіть можуть стати візитною карткою країни за кордоном... (Сайт «Чисте життя» – ecolive.at.ua, 2011); «зелене» будівництво: ... залученість ОАЕ в «зелене» будівництво говорить про те, що еко-архітектура років через 15 може стати одним з найприбутковіших бізнесів (Сайт про нерухомість у Львові – real-estate.lviv.ua, 05.12.2009); зелений Веб: ... Зелений Веб – пошук на українських екологічних сайтах (Клуб «Зелена хвиля» – ecoclubua.com, 17.11.2011); зелений гамбурзький рахунок: Зелений гамбурзький рахунок. Кореспонденти «УМ» побували в «Зеленій столиці Європи–2011», яка виробляє найбільше сміття у своїй країні, але прибирає за собою й віддає перевагу велосипеду замість мерседеса (УМ, 30.03.2011); зелений дизайн, зелений стиль: …металопластикові вікна цілком вписуються в концепцію зеленого стилю. Хочете жити в квартирі еко? …Повітря і простір – першеправило зеленого дизайну для екологічного, чистого і комфортного будинку (Сайт «Здоров’я і краса» – ubeautys.ru, 2010); «зелені» електростанції: А зараз у Європейського Союзу з’явились нові, амбітніші плани. Пропонується протягом десятиліття створити загальну мережу, яка поєднає всі «зелені» електростанції Європи.... (Пошукова система МЕТА – news.meta.ua, 30.03.2010); «зелена економіка»: Глава ООН закликав трансформувати глобальну енергетичну систему шляхом переходу від економіки, що спирається на викопне паливо, до «зеленої економіки», заснованої на екологічно чистих джерелах енергії, у тому числі, відновлюваних (ЕП, 18.01.2011); «зелена» енергетика: «Зелена» енергетика – чистий прибуток або чисте навколишнє середовище? (Сайт про тверде біопаливо – bio.ukrbio.com, 2.04.2012); Янукович схвалив зміну «правил гри» на ринку «зеленої» енергетики. Президент України Віктор Янукович підписав закон № 5485-VI, який істотно змінює умови роботи на ринку поновлюваної енергетики України (ДТ – dt.ua, 29.11.2012); зелений зарядний пристрій, зелені аксесуари: Зелений зарядний пристрій. I-Green зробить світ трохи чистішим. Розуміння того, наскільки важливо дбати про світ, в якому ми живемо, відображено в багатьох еко-концептах. Одним з таких проектів компактного зарядного пристрою для велосипедистів є I-Green. …Як і багато подібних зелених аксесуарів, зарядка I-Green призначена для того, щоб перетворювати кінетичну енергію, що виробляється велосипедистом, в електричну (Автоновини України – autonews-ua.info, 27.12.2010); «зелена ідея», «зелений» уряд: Сьогодні ми потребуємо «зеленого» уряду й законодавства, але, на жаль, «зелена ідея» в політиці була дискредитована попередниками (Д, 7.08.2012, № 137); зелена ідеологія1: Зелена ідеологія – ідеологія якості життя людини. ... Яку воду ми п’ємо, яким повітрям дихаємо, в якому середовищі живемо, як екологічні проблеми впливають на наше життя? (Сайт Партії зелених України – greenparty.dp.ua, 12.08.2010); зелені інвестиції: Про затвердження плану заходів щодо підготовки і реалізації у закладах освіти та охорони здоров’я проектів цільових екологічних (зелених)  інвестицій, що спрямовані на зменшення обсягу викидів парникових газів (Постанова КМ від 16.09.2009 р., № 1036); зелена їжа: Зелена їжа: чи варто платити подвійну ціну. ... Верховна Рада України прийняла закон про органічне землеробство, в якому прописала, яким нормам повинна відповідати їжа... (Фінансові новини в Україні – news.finance.ua, 4.05.2011); ірон. зелений камікадзе, «зелений політик»: Зелений камікадзе. Написати, що Віталій Кононов – «зелений політик», рука не піднімається. Він має не тільки 54 роки, але й багатий досвід… (Радіо «Свобода» – radiosvoboda.org, 27.07.2004); «зелений» комп’ютер: «Зелені» комп’ютери на CeBIT. … Як зробити комп’ютери, принтери, сканери та іншу оргтехніку більш економічними – ...німецькі споживачі готові платити за більш екологічні прилади більше (Інформаційно-аналітичний ресурс – maidan.org.ua, 3.03.2008); зелений коридор1 (колія, вздовж якої ростуть кущі та дерева): Зелений коридор для трамваїв. Навесні вздовж трамвайної колії на вул. Городоцькій можуть висадити кущі та дерева. Щоб оаза стала реальністю, ініціативним львів’янам потрібно знайти спонсорів (Щоденне інтернет-видання «Львівська газета» – gazeta.lviv.ua, 12.01.2013); «зелений маркетинг»: …вітчизняний і закордонний досвід включення складових екологічного маркетингу, або як його ще називають, «зеленого маркетингу»… До завдань екологічного маркетингу варто віднести екологізацію бізнесу, тобто зменшення забруднення навколишнього середовища … (Науковий вісник НЛТУ України, 2011); зелена «нерухомість»: Дім в стилі ЕКО … Крім того, в архітектурі «зеленої» нерухомості часто зустрічаються елементи, що підкреслюють її екологічність (Компанія «Дизайнленд» – designland.in.ua, 2011); зелений офіс: Зелений офіс – це концепція управління організацією, що дозволяє зменшити її негативний вплив на навколишнє середовище шляхом максимального збереження ресурсів і енергії та зменшення кількості відходів (УП – narodna.pravda.com.ua, 12.02.2008); Фонд цільових екологічних (зелених) інвестицій (Сайт про альтернативну енергію, переробку відходів – ecosfera.com.ua, 13.05.2012); «зелений пакет»: «Зелений пакет» може стати першим помічником для вчителів... Зробимо транспорт чистішим. На двох колесах (Сервіс Calameo – calameo.com, 12.12.2011); зелений патруль: Загони зелених патрулів – одна з традиційних форм дитячого руху з охорони природи (Комунальний заклад «Центр еколого-натуралістичної творчості учнівської молоді» Херсонської обласної ради – junnat.kherson.ua, 9.10.2011); «зелений» пиріг, «зелені» потужності: Отримати свою частину «зеленого» пирога… За цей період глобальні інвестиції в нові «зелені» потужності вперше перевищили інвестиції у створення традиційних енергопотужностей (ДТ, 18.12.2010, № 47); «зелений» податок: «Зелений» податок допоможе бюджету США. Уведення в США податку на викиди вуглекислого газу... (Вісник податкової служби України – visnyk.com.ua, 19.10.2012); «зелені» потреби, «зелені» ідеї: Кредит є одним зі способів успішного втілення Вашого проекту. …Віднедавна подібні послуги починають пропонувати й вітчизняні банки, розробивши спеціальні умови для реалізації енергоощадних та еко-програм. Позики на «зелені» потреби фізичним особам надають такі банки: Укрінбанк, Прокредитбанк, Банк Львів. Корпоративних клієнтів підтримують банки-партнери Європейського банку реконструкцій та розвитку, що виділив гроші на реалізацію енергоощадних проектів в Україні: Укрексімбанк, Ерстебанк. Якщо Вам відомо про спеціальні кредитні та інші механізми, які сприяють втіленню «зелених» ідей у життя, будь-ласка, повідомте нам (Екологічний сайт – greenideas.com.ua, 1.11.2011); «зелене» прибирання: Обираємо мийні засоби для «зеленого» прибирання ... ТМ ФРОШ ... заслужила собі звання еко-піонера серед виробників побутової хімії (Журнал «КОСМО news» – (kosmo-news.com.ua, 21.10.2011); «зелений» тариф: 80 копійок за кіловат – така вартість електроенергії, яку продають за «зеленим» тарифом. Поширюється він на електрику, вироблену на екологічно чистих електростанціях, тобто гідро- або вітрових, або ж сонячних батарей... (Радіокомпанія «Місто над Бугом», Вінниця – radio-mb.com.ua, 29.03.2010); «зелена» хвиля: Більшість автовиробників підхопили «зелену» хвилю і запровадили еко-технології на своїх виробництвах. Так, на цьогорічному автосалоні в Женеві організатори навіть побудували окремий eкo-павільйон. Практично всі автомобільні компанії розцінили як свій обов’язок представити хоча б одну електрифіковану модель (Сайт Асоціації автовиробників України – ukrautoprom.com.ua, 26.02.2012); зелений хостинг, зелений сертифікат: Еко-хостинг (зелений хостинг) відрізняється від звичайного тим, що живлення серверів здійснюється за рахунок чистих відновлюваних джерел енергії. Купівля зелених сертифікатів необхідна, оскільки, потрапляючи в електромережу, енергія від відновлюваних і невідновлюваних джерел стає єдиною, а сертифікати гарантують, що виручені гроші підуть на подальший розвиток чистої енергетики (Сайт з проблем екології – green-flow.org.ua 29.02.2012); «зелені» цінності: …ми завжди прагнемо тримати курс на поєднання сучасних технологій із «зеленими» цінностями (Компанія «Oras» – oras.com, 2012); зелений шлях: Супермаркети ТЕСКО обирають зелений шлях (Сайт про хороші продукти – besh.de, 2007); а також «зелений» ринок робочої сили (див.5.4.); «зелений» сенатор (див. 7.1.1.); «Зелена варта» (телепрограма екологічного напрямку на каналі ТОНІС-ТБ), Зелена книга України (підготовлена і видана Інститутом ботаніки НАНУ в 1987 році), «зелена столиця» Польщі (Вроцлав), «Зелений світ» (Всеукраїнська екологічна асоціація) 5.2.2. субстант: «зелені червоні», «червоні зелені»: З широкого спектра філософського обґрунтування екологізму в діапазоні від «червоних зелених» (екоанархістів) до «зелених червоних» (екомарксистів) найяскравішими розвиненими є екофілософські надбудови («метафізичні ускладнення») над основними напрямами радикальних екологістських рухів – глибинної екології, соціальної екології, біореґіоналізму та екофемінізму (Гардашук Т.В. Сучасний екологізм: теоретичні засади та практичні імплікації. АКД, Київ – 2006: Бібліотека українською – librar.org.ua); Партія зелених: Партія зелених України — це партія, заснована 30 вересня 1990 року в Києві групою активістів Всеукраїнської екологічної асоціації «Зелений світ» (Вікіпедія – uk.wikipedia.org) 5.3. з V 5.3.1. підмет: «зелені» протестують: ... У Німеччині «зелені» протестують проти прибуття потягу з ядерними відходами (Сайт новин – video.bigmir.net, 9.11.2010) 5.3.2. присудок: бути зеленим: Вмикаємо еко-мислення або 19 легких кроків бути зеленим. Зелений спосіб життя – це не самопримус, а переосмислення способу життя... (Сайт «Екологія життя» – eco-live.com.ua, 19.11.2010) 5.4. з Adv: більш «зелений»: Який транспорт більш «зелений»? (Бюро УГКЦ з питань екології – ecoburougcc.org.ua, 10.02.2011); найбільш зелений: …завдяки активній підтримці проектів з будівництва вітрових електростанцій у дрібних прибережних водах, а також впровадженню найбільш «зеленого» в історії країни п’ятирічного плану розвитку економіки. Цей план передбачає збільшення частки невикопних енергоносіїв у загальному обсязі первинної енергії до 11,3% до 2015 року… «зелений» ринок робочої сили буде збільшуватися… (Новини компаній та ринків України – bizreliz.info, 09.08.2011)","Зона_6_ЛСВ":"6. парадигм 6.1. синоніми: 1) зелений: екологічний : (екологічно) чистий : нетрадиційний : альтернативний : невикопний : відновлювальний (щодо джерел енергії); 2) зелений : енергоощадний : енергозбережний : екологічний (щодо будівель, офісів, транспорту, приладів); 3) зелений : член екологічної організації, партії : ірон. «сторожовий пес екології»; 4) екологічний коридор : «зелені шляхи» : зелений коридор; 5) еко-мислення : «зелені» ідеї : «зелена» ідеологія : «зелені» цінності : бути зеленим : ідеї, що можна зробити по-зеленому : зелений спосіб життя : переосмислення способу життя : думати по-зеленому : піклування про збереження природи стає способом життя; 6) екологічні інвестиції : зелені інвестиції : «зелений» пиріг : інвестиції в «зелені» потужності; 7) «зелений» податок : податок на викиди вуглекислого газу; 8) «зелені» ідеї : еко-програма : енергоощадна програма : «зелені» потреби; 9) зелений стиль : зелений дизайн; 10) «еко»-прибирання : «зелене» прибирання; 11) екологічний маркетинг : «зелений маркетинг»; 12) «зелена» енергетика : чиста енергетика : поновлювана енергетика : альтернативна енергетика; 13) еко-хостинг : зелений хостинг; 14) «Зелена столиця Європи-2011) : Гамбург; 15) зелена столиця Польщі : Вроцлав; 16) «зелений» автомобіль : екомобіль : автомобіль без шкідливих викидів; 17) «зелене» будівництво/ «зелене будівництво» : екобудівництво : екологічне будівництво 6.2. антоніми: 1) зелений, відновлюваний, чистий – звичайний, традиційний, конвенційний, невідновлювальний, невідновлюваний, витратний; 2) традиційні енергопотужності : «зелені» потужності; 3) «зелена економіка» (заснована на екологічно чистих джерелах енергії, у тому числі, відновлюваних) – економіка, що спирається на викопне паливо; 4) «червоні зелені», екоанархісти – «зелені червоні», екомарксисти; 5) викопне паливо – невикопні енергоносії 6.3. гіпоніми: 1) «зелений» автомобіль; 2) «зелена» енергетика, «зелені» потужності, традиційні енергопотужності, «зелені» електростанції, невикопні енергоносії; 3) зелений камікадзе, «зелений» сенатор; 4) зелений патруль; 5) зелений стиль, зелений дизайн; 6) «зелені» комп’ютери; 7) «зелене» будівництво/ «зелене будівництво», екобудівництво, екологічне будівництво; 8) зелений зарядний пристрій; 9) зарядка I-Green; 10) еко-концепти; 11) екобудинок, екобудівля, екодім, екоклуб, еко-магазин, еко-павільйон, екоресторан, екоферма, еко-хата 6.4. гіпероніми: 1) екологічно чисті транспортні засоби; 2) енергетика, енергопотужності, електростанції; 3) «зелений політик»; 4) традиційна форма дитячого руху з охорони природи; 5) екологічно чистий будинок, квартира еко; 6) екологічні прилади, оргтехніка; 7) «зелений» бізнес; 8) зелені аксесуари; 9) зелений зарядний пристрій; 10) еко-мислення : «зелені» ідеї : «зелена» ідеологія : «зелені» цінності : бути зеленим; 11) «зелена» нерухомість","Зона_7_ЛСВ":"7. епідигм 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) Зеленість/ «зеленість»: Тест на Зеленість для міської влади. Такий тест пропонує провести обласна організація Партії Зелених кандидатам на посаду мера Чернігова (Сайт Партії зелених України – greenparty.ua, 31.10.2006); Утім, справедливості заради слід уточнити, що, незважаючи на велику «зеленість» кандидата-демократа, пан Керрі також не виявляє особливих симпатій до цього документа й обмежується лише констатацією того, що Сполученим Штатам варто все-таки підключитися до переговорного процесу.... Нарешті, «зелений» сенатор, природно, проти будівництва в штаті Невада могильника радіаційних відходів – активним прихильником цього проекту двадцятилітньої давнини є нинішній президент США (Українська Асоціація бізнесів-інкубаторів і інноваційних центрів – novekolo.info, 2004); зеленіший/ «зеленіший»: ... як зробити наші домівки та життя «зеленішими» на практиці (Сайт «Велика Британія і Україна» – ukinukraine.fco.gov.uk, 1.03.2012); Отже, основне питання: хто «зеленіший» – паперові книжки чи електронні рідери? (Iнформаційно-просвітницький блог для бібліотекарів – libinnovate.wordpress.com, 5.01.2011); Партія, яку очолює герой цього інтерв’ю – чи не єдина з чисельних партій екологічного спрямування, яка намагається впливати на перебіг політичного процесу в Україні. При цьому не з’ясовуючи, «хто зеленіший з усіх зелених» (Сайт новин – aktualii.org, 2012); 2) (ІІ ступінь похідності) зеленішати/ «зеленішати»: Авіація «зеленішає». Початок – з любительського. Аеродром, який взагалі обходиться без традиційних енергоносіїв, приймаючи при цьому легкі літаки з електромоторами (Радіостанція «Німецька хвиля» – dw-world.de, 9.04.2010); …автобудівники на очах «зеленішають», так би мовити: багато на цьому автосалоні електричних машин... (Сайт новин – yousaytoo.com, 26.04.2011); Година Землі 2010 закликає «зеленішати». Вимкнення світла на одну годину – це дуже гарний початок (Клуб «Зелена хвиля» – ecoclubua.kiev.ua, 25.03.2010); Наразі вітчизняний туризм зеленішає (Х, 23.05.2003); «озеленення»: Майбутнє України – сталий розвиток та «озеленення» економіки (Інтернет-видання «Полтавщина» – poltava.pl.ua, 29.10.2010); ...А от у секторі великої енергетики процес «озеленення» нарешті активізувався завдяки ряду стимулів, які ввели на державному рівні (Фінансові новини в Україні – news.finance.ua, 22.03.2011); «позеленіння»: …»позеленіння» бюджетно-податкової системи, як свідчить практика оподаткування розвинутих країн, є ефективним засобом успішного досягнення одночасно двох національно значних цілей – наповнення державних бюджетів і розв’язання проблем якості довкілля (WEB-ресурс науково-практичних конференцій – confcontact.com, 2009); 26-27 квітня 2007 року в Донецькому національному технічному університеті проводиться традиційна Міжнародна наукова конференція «Творча спадщина В.І.Вернадського та проблеми формування сучасної екологічної свідомості» (5-ті «Вернадські читання»)… «Позеленіння» філософії (Українська наукова інтернет-спільнота – nauka-online.org, 14.03.2007); Українці ще раз засвідчили належність до європейського вибору, що знаходить своє відображення і в «позеленінні» бізнесу як наслідку екологічної політики (Електронна бібліотека Інституту журналістики КНУ імені Тараса Шевченка – journlib.univ.kiev.ua, 2012) (див. 7.1.3.) 7.1.2. префікс: 2) (ІІ ступінь похідності): найзеленіший/ «найзеленіший»: «Найзеленіший» автомобіль в світі – Toyota Prius – в Ужгороді. Запрошуємо всіх бажаючих познайомитись з новим гібридним автомобілем Toyota Prius в автосалоні «Карат Мотор» («ТОЙОТА центр» Ужгорода – toyota.uz.ua, 2012); LG W52TE найзеленіший монітор. Компанія LG Electronics представила нову модель 22-дюймового монітора серії W52TE. Він споживає всього 22 Вт електроенергії, в той час як більшість моніторів аналогічного розміру зазвичай витрачає не менше 40 Вт (Фірма LG – pozhspetsmash.com.ua, 20.10.2000); Експерти британського видання The Еconomist визначили десятку найчистіших і «найзеленіших» країн (Сайт мандрівок – travel.tochka.net, 29.11.2010); Україною проїхали автомобілі без шкідливих викидів. 16 серпня з Палацу націй ООН (Женева) розпочався найдовший і найзеленіший кругосвітній пробіг в історії людства – ZERO Race (Галузеве інтернет-видання – ua-energy.org, 2.09.2010) (див.7.1.1.); 3) (ІІІ ступінь похідності) позеленішати: «Чи позеленішає» Нью-Йорк? Найближчими днями США ухвалять ключове рішення, яке може змінити ставлення до Америки у світі: чи затвердити грант на 537 мільйонів доларів, який допоможе перетворити Нью-Йорк на перший екологічно стійкий мегаполіс двадцять першого сторіччя? (Д, 10.08.2007, №133); Держзамовлення на чистий транспорт. У найближчий час 4 тис. автомобілів, що належать державі, різко «позеленішають» (Еко-портал –nefti.net.ua, 2.08.2011) (див.7.1.1.) 7.1.3. конфікс: 1) (І ступінь похідності) озеленити / «озеленити»: Чи здатна Україна озеленити власну енергетику? (УНІАН – economics.unian.net, 13.08.2011); Як нам «озеленити» економіку. Майбутнє – за технологіями, які сприятимуть збереженню довкілля …Вищі темпи розвитку в найближче десятиріччя забезпечить «зелена» економіка – в цьому переконана ООН (Газета «Урядовий кур’єр» – ukurier.gov.ua, 17.06.2011); позеленіти: Садовий готовий позеленіти. Кандидат на міського голову Львова Мирон Колодко, який балотувався на посаду мера Львова від Партії зелених України, обговорює з кандидатом на міського голову Львова Андрієм Садовим можливість створення в нашому місті експертної групи з екологічних проблем (Щоденна інтернет-газета «Вголос» – vgolos.com.ua, 11.04.2006); Коли «позеленіють» комп’ютери? (Радіостанція «Німецька хвиля» – dw-world.de, 9.09.2008); Офіси «позеленіють». У Білорусі стартувала кампанія, покликана перевести вітчизняний бізнес на нові екологічні стандарти (Група ГАЗ – novosti-gaz.ru, 18.11.2010); Екологічне будівництво: коли «позеленіє» житло? …Світ взяв курс на «зелене будівництво» ще в 70-і роки минулого століття (Сайт нерухомості – zagorodna.com, 25.12.2010); Закони про екологічний моніторинг, відходи виробництва, металобрухт і багато інших значно «позеленіють»… (Архів громадянського суспільства – archives.org.ua, 2001); по-зеленому: По-зеленому (рубрика сайту Партії зелених України – greenparty.ua, 2011); Буковинців навчать думати «по-зеленому» ... тобто, щоб піклування про збереження природи стало способом їхнього життя» (Новини Чернівців – vidido.ua, 21.07.2011); Завітайте на виставку в робочі дні до 17:00, в пятницю – до 16:00. Може, вона Вас надихне на «зелені» ідеї в своєму житті. Ось ідеї для Вас, що можна зробити «по-зеленому»… (Медичний сайт – hearts.in.ua, 5.06.2010)"},{"id":33,"Зона_3_ЛСВ":"3.2. Пор.: 3. розм. Грошова одиниця Сполучених Штатів Америки – долар: Пательня за 125 зелених (П, 12.07.2001) [СМ: 46]; зелений – 6. ім., перев.мн.: зелені, жарг. Долари США [СУМ-2012: 366] (див.4.1.)","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.1. з А: один «зелений»: …в обмінниках більшості львівських банків за один «зелений» просили вже не 5,70 грн., як було напередодні... (Львівський форум – forum.lvivport.com, 2008) 5.2. з N 5.2.1. атрибут: «зелена» ідеологія2: У Верховній Раді «зелена» ідеологія найсильніша (слова М.Томенка про любов до долара США серед депутатів ВР – Авт.) (Електронна бібліотека Gazeta.ua – gazeta.ua, 7.04.2010); зелені «фантики»: Зрештою, як і у випадку з тим же доларом, євро або будь-якою іншою сучасною валютою, знову постає питання забезпечення – не вийде так, що одні зелені «фантики» ми змінимо на інші (ЕП – epravda.com.ua, 22.02.2011) 5.2.2. субстант: курс «зелених»:… уряди США й інших країн не підтримуватимуть штучно курс «зелених» (Аналітичний сайт – texty.org.ua, 12.11.2009) 5.3. з V 5.3.1. підмет: зелений покотився: …зелений знову покотився донизу (Портал ІваноФранківська – ifportal.net, 01.06.2009); «зелений» продавався: На міжбанку ціни на долар стабілізувалися …(на готівковому ринку «зелений» продавався і під 8,3 грн/$1) (Інтерфакс-Україна – segodnya.novostimira.com, 14.09.2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: зелений/зелені : долар(и) США, зелень : ірон. зелені «фантики» : американські гривні. Пор. також: баки : бакси : зелень : капуста [КСЖЛУМ: 314] 6.3. гіпоніми: ірландський зелений, вічнозелений (долар), «зелений» фантик 6.4. гіпероніми: зелений/ «зелений»","Зона_7_ЛСВ":"7. епідигм (у значенні 3.2.) 7.1. афікс 7.1.4. усіч: зелень/ «зелень»: …президент зібрав у Франції всю заокеанську «зелень», занурив на корабель і зажадав у американського колеги Джонсона обміняти на золото (Компанія «Недвижимость 5000» – realt5000.com.ua, 2012); Тимошенко проїла японську зелень? 10 мая 2010 Україні загрожує міжнародна судова справа щодо 3 мільярдів гривень, які держава отримала у 2009 році від продажу квот на викиди парникових газів у рамках Кіотського протоколу (Будівельний портал України – ukrstroy.net, 10.05.2010); Знаючі люди скупили масу подешевшалих баксів, щоб добре заробити потім на продажу злетів «зелені» (Компанія «Недвижимость 5000» – realt5000.com.ua, 2012); У цій ситуації Нацбанк вже дістає із резервів долари і «притискає хвіст» тим, хто хотів би прикупити «зелені» з метою заробити на майбутньому коливанні курсу (Радіо ВВС – bbc.co.uk, 31.07.2009); Але навіть за такої ситуації, чи варто панічно бігти в кантор здавати гривні? Експерт каже, якщо зараз ви обміняєте національну валюту на «зелень», а уже за місяць вам потрібні будуть гроші, то ви втратите більше на різниці між купівлею та продажем, ніж виграєте (ВЗ – wz.lviv.ua, 14.08.2012). Не Батьківщина і не Бог найчастіше слово у нашій мові, а гроші, «зелень», бакси... (Освітній сайт – parta.com.ua, 2012); Як гартувалась «зелень». Історії інвесторів (Сайт про фінанси, інвестиції, освіту – investblog.net.ua, 13.03.2012); «Зелень» на зеленому газоні. Воно, може, і не добре рахувати чужі гроші, але все ж таки дуже хочеться зрозуміти співвідношення праці і зарплатні. Скажімо, як живуть і «працюють» футболісти, і що їм за те платять? Виходить, платять непогано (Сайт «Хвиля Десни», Чернігів – hvilya.com, 2.03.2012) 7.2. складсл 7.2.1. комп 7.2.1.1 початок: зеленодоларовий: Юридична підготовка з української сторони – зеленодоларовий Портнов? (УП – pravda.com.ua, 23.04.2010) 7.2.2. юкст 7.2.2.2. кінець: вічнозелений: А під час кризи, як ми на собі відчули, не тільки гривня «псується», але і вічнозелений долар швидко втрачає купівельну спроможність (Юридична компанія «Юрис-Консалт» –uris-c.com.ua, 18.02.2010)"},{"id":33,"Зона_3_ЛСВ":null,"Зона_4_ЛСВ":"4.1. Пов’язаний із зеленим кольором. Пор. зелений, поет. зелен – 1. Один з основних кольорів спектра – середній між жовтим та блакитним; // Який має колір трави, листя, зелені. Зелене мило – рідке мило зеленувато-бурого кольору, що вживається як дезинфікуючий засіб; Зелений стіл – стіл, покритий сукном кольору зелені і признач, для гри в карти; Зелений чай – різновид гіркуватого на смак чаю, що дає зеленувато-жовтуватий, дуже запашний настій [СУМ ІІІ: 553-554]\n","Зона_5_ЛСВ":"5. синтагм (у значенні 4.1.) 5.2. з N: «зелені кашкети»: Місцеві мешканці давно вже вважають «зелених кашкетів» своїми... (ТБ м.Самбір Львівської області – sambir.tv, 2011) ","Зона_6_ЛСВ":"-","Зона_7_ЛСВ":"7. епідигм складсл 7.2.1. комп 7.2.1.1. початок: зелено-білий: На завершення – «зелено-білий» десерт. «Ворскла» зіграє без двох лідерів – Безуса і Даллку (ВЗ – wz.lviv.ua, 1.12.2012); зелено-брунатний: Знову галіфе, яке поступається хіба що тільки перед півгаліфе, розкішний зелено-брунатний плащ із шліфованої шкіри... (П – postup.brama.com, 15.10.2003); зелено-жовтий: Ажурний плед зелено-жовтий з в’язаних мотивів мотивів (Сайт про вишивку – art-time.at.ua, 2012); зелено-оранжевий:…триколісний велосипед X-Rider VL10 Зелено-оранжевий в Києві за КРАЩОЮ ціною в інтернет-магазині Немовлятко (Дитячий Інтернет-магазин – nemovlyatko.com.ua, 2012); зелено-фіолетовий: Трава. Шматочки листків, стебел, бутонів і квіток, колір листя зелений або буро-зелений, стебло зелене або зелено-фіолетове… (Біологічний сайт – serpens.ucoz.ua, 01.01.2013); зеленохвостий, трав’янисто-зелений: Зеленохвостий горобиний папужка. Довжина тіла 12-13 см, хвоста 4 см; вага 30 г. Забарвлення оперення трав’янисто-зелене (Сайт Екзотичні тварини» – eczoticenimal.blogspot.com, 1.11.2011) 7.2.1.2. кінець: блакитно-зелений, жовтувато-зелений: Розмір жил і прожилків 1-5 см; колір амазоніту світло-зелений, блакитно-зелений, жовтувато-зелений, тьмяно-зелений... (Проект для проведення наукових конференцій, симпозіумів – sworld.com.ua, 27.12.2012); блакитнувато-зелений, жовтувато-зелений: Калот левоголовий. Колір спини зелений або блакитнувато-зелений з 5-6 поперечними темними смугами навхрест. Горло жовтувато-зелене з 3 чорними смугами навхрест (Вікіпедія – uk.wikipedia.org, 2012); брунатно-зелений: Разом вдивляються в брунатно-зелений візерунковий килим, що висить на протилежній стіні (Гоголівська академія – gak.com.ua, 17.05.2009); весняно-зелений: Натуральний фетр весняно-зелений 20х30 см (Сайт про рукоділля – handmade.mywebies.org.ua, 2012); жовтаво-зелений: Остудник голий – однорічна трав’яниста рослина; жовтаво-зелений, слабоопушений, заввишки до 25 см… (Сайт про лікарські рослини – fitoapteka.org, 2012); коричнювато-зелений: На верхній стороні листів з’являються блідо-зелені плями з нечіткими обрисами, а на нижній утвориться бархатистий коричнювато-зелений наліт (Сайт про квітникарство – kvitkar.ru, 2012); оливково-зелений: Акрилова фарба 10мл Mini XF-58 оливково-зелений (матова) (Сайт про моделювання – modeli.com.ua, 2012); синьо-зелений: Синьо-зелені водорості – найдавніші живі організми на Землі, завдяки яким в атмосфері планети з’явився кисень (Інформаційний сайт «Смарагдова книга» – amberbook.com.ua, 2012); синьо-червоно-зелений: У 1918 році Азербайджан проголошено демократичною республікою. 9 листопада 1918 року постановою уряду прийнято національний триколірний синьо-червоно-зелений прапор з півмісяцем і восьмипроменевою зіркою на середній червоній смузі (Аналітичний сайт – donklass.com, 2012); чорнувато-зелений: Крім цього, завдяки деревині, що має легку питому вагу (0,69), гарний чорнувато-зелений орнамент та яка легко полірується, церциси використовують в столярній та токарній справі (Колдар Л.А. Біоекологічні особливості видів роду Cercis L. інтродукованих в правобережному Лісостепу України. АКД, К.: 2004: Електронна бібліотека «Веда» – lib.ua-ru.net) 7.2.1.3. серед: біло-зелено-білий: Траса промаркована (біло-зелено-білий маркер) та відкрита для тренувань (Форум шукачів пригод на свіжому повітрi – beskyd.lviv.ua, 19.10.2009)"},{"id":33,"Зона_3_ЛСВ":null,"Зона_4_ЛСВ":"4.2. Дозволений, безперешкодний, швидкий, поза чергою, доступний. Пор.: Давати зелену вулицю – пропускати без затримок, поза всякою чергою [СУМ І: 785]; Зелена вулиця1. Безперешкодний шлях у розвитку, подоланні, досягненні і т.ін. чого-небудь [ФСУМ І: 161] (див.4.1.)","Зона_5_ЛСВ":"5. синтагм (у значенні 4.2.) 5.2. з N: зелений кредит: Зелений кредит – це доступні споживчі кредити та відповідальне кредитування! (Сайт Укрсиббанку – my.ukrsibbank.com, 2011); зелений коридор2/ «зелений коридор»2: Ви самі обираєте зеленим чи червоним коридором скористатися. Зелений коридор ви можете обрати, якщо не маєте при собі валюти більше 10000 Євро… (Сайт Міністерства доходів і зборів України – dmsu.customs.gov.ua, 22.05.2009); Україна і Молдова відкрили «зелений коридор» для овочів і фруктів… (Сайт новин – video.bigmir.net, 23.09.2011); ...Колесніков обіцяє «зелений коридор» дешевим авіарейсам (Фінансові новини – ua.money.comments.ua, 5.04.2011); Волинь дає «зелений коридор»… Це означає, що Україна фактично засвітить євроспільноті в «Ягодині» постійне «зелене світло» на в’їзд і виїзд (Газета «Урядовий кур’єр» – ukurier.gov.ua, 24.09.2011); зелена хвиля/ «зелена хвиля»: Важливим кроком до зменшення заторів на міських дорогах є зелена хвиля. Це таке налаштування роботи світлофорів, коли авто, рухаючись із певною швидкістю, минає усі світлофори на зелене світло (Новини Івано-Франківська – news.if.ua, 14.09.2009); Громадський транспорт в Києві їздитиме на «зеленій хвилі»… наступного року київська влада обіцяє – автобусам і тролейбусам на дорозі завжди буде зелене світло (Інтерфакс-Україна – rss.novostimira.com, 19.09.2011); «Зелена карта»/зелена карта: …поліс обов’язкового страхування відповідальності («Зелена карта» – Авт.) … є чинним в усіх країнах-членах «Зеленої карти» (Моторне (транспортне) страхове бюро України – mtsbu.kiev.ua, 2011); Жити і працювати в США, лотерея зелена карта Green Card DV-2012 ... «Зелена карта» (US Green Card, Грін-карт) надає право на постійне проживання та працевлаштування (Лотерея «Грін-кард» –greenkarta.com, 2011)","Зона_6_ЛСВ":"6. парадигм (у значенні 4.2.) 6.1. синоніми: 1) зелений коридор2 : зелене світло : зелена вулиця : зелена хвиля; 2) зелена карта : Грін-карт : поліс обов’язкового страхуваня відповідальності : Green Card; 3) зелений коридор3 : зелена категорія уваги (до платників податків) : зелена позначка характеристики суб’єкта господарювання (СГ) : зелений тип (різновид) податкової поведінки (поведінки платника податків); 4) зелений кредит : доступний споживчий кредит 6.2 антоніми/мезоніми: 1) зелена – жовта – червона (зона рівня підготовки об’єкта): Як раніше пояснював кореспонденту «ВЗ» заступник міського голови Львова з питань Євро Олександр Жаріков, УЄФА позначає рівень підготовки різними кольорами. Зелений: «все нормально», жовтий: «треба піднапружитися», червоний: «зона ризику, треба вжити термінових заходів». Так от, у питанні стадіону ми перемістилися з червоної зони у жовту (ВЗ – wz.lviv.ua, 23.08.2008); 2) зелене – жовте – червоне (світло) (за аналогією до значень кольорів світлофору: зелений «дозволено» – жовтий «зачекайте» – червоний «заборонено»): Жовте світло подальшому розширенню ЄС. …підкреслена у Повідомленні «обережність» Євросоюзу в увімкненні зеленого світла на початку тривалого шляху приєднання до Союзу нових держав стосується насамперед України. Однак нам також слід зрозуміти, що не можна вічно стояти й дивитися на жовте світло біля «прочинених дверей» ЄС. Треба спробувати спровокувати перемикання європейського світлофору (ДТ, 18.11.2006, № 44 – dt.ua); 3) зелений3 – жовтий  – (помаранчевий) – червоний (коридор): Категорія уваги (коридор) – характеристика СГ (суб’єктів господарювання – Авт.) відповідного рівня ризику та фіскальної важливості, сформована на основі критеріїв розподілу. За податковою поведінкою розрізняють такі категорії уваги: – категорія 1 (зелений коридор) – сумлінні платники податків; – категорія 2 (жовтий коридор) – платники податків помірного ризику; – категорія 3 (помаранчевий коридор) – платники податків високого ризику; – категорія 4 (червоний коридор) – платники податків високого ризику з ознаками шахрайства (Електронний архів рефератів – ukrreferat.com, 2012)","Зона_7_ЛСВ":"7. епідигм 7.2. складсл 7.2.1. комп 7.2.1.3. серед: чорно-жовто-зелено-білий прапор (сім’ї графів Потоцьких), біло-зелено-білий маркер (на трасі)  Див. біо, еко, екологічний, екологія, органік, нетрадиційний, чистий. "},{"id":9,"Зона_3_ЛСВ":"3. дефн 1) Прихильник атлантизму: 2) Прихильник НАТО: натовець2. Пор.: атлантизм – ідеологія й політика тісного співробітництва та союзу країн Західної й Центральної Європи, США та Канади; найповніше вираження А. знайшов у діяльності НАТО [ССІС: 81]; атлантисти – послідовники атлантизму – ідейного і політичного напряму, що виступає за союз країн-членів Північноатлантичного союзу (НАТО): Абсолютний пріоритет інтересів атлантистів – країни географічного та історичного Заходу, очолювані США (Рідна Україна, 14.12.2009) [НАСЗ: 42]","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.1.) 5.1. з А: «віддані європейські атлантисти»: Він (Марко Папіч) розділяє їх на «відданих європейських атлантистів» (Британія, Нідерланди, Данія) з їхніми молодшими партнерами, на держави Центральної Європи та на так звані країни Міжмор’я, які простягаються від Балтійського до Чорного моря, які «традиційно з побоюванням ставляться до російської могутності» і «покладаються на альянс із Західною Європою, розраховуючи з її допомогою протистояти цій могутності» (Інформаційне агентство «Українські Новини» – ukranews.com, 14.01.2011); «збалансований атлантист»: У Парижі вирішили: Франція повинна повернутися у військові структури Північноатлантичного альянсу зі збереженням за нею автономії у використанні французьких військ за кордоном і незалежного статусу національних ядерних сил. Для багатьох це рішення Єлисейського палацу остаточно узаконити відносини з НАТО символічне, оскільки, мовляв, «збалансований атлантист» Саркозі відмовився від політичної спадщини «антиамериканіста» генерала де Голля  (Міська спеціалізована молодіжна бібліотека «Молода гвардія«, Київ – msmb.org.ua, 16.07.2009); французький «атлантист»: Ідеї французького «атлантиста» (Робера Шумана – Авт.) знайшли благодатний ґрунт в уряді К.Аденауера. Німці першими зрозуміли, що відмова від національного суверенітету країн – учасників «Спільного ринку», зрештою надає виняткові переваги передусім ФРН, а також США (Д – incognita.day.kiev.ua, 27.05.2000), а також всі атлантисти (див.5.3.) 5.3. з V: атлантисти й атлантизм переміг, атлантисти визнавали: Посткласичиа зарубіжна геополітика. Атлантизм. Атлантисти й атлантизм переміг не тому, що повинні були неодмінно подолати свого ворога, а лише тому, що їх супротивник помер природною смертю. Цього ворога його опоненти не любили, але і вдіяти йому нічого не могли.Фактично всі атлантисти, у першу чергу американці С.Коен і Д. Мейніг, визнавали за світову кухню погоди Євразію… (Електронне наукове фахове видання «Українознавство», Київ – ualogos.kiev.ua, 2012)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.1.) 6.1. синоніми: атлантист: євроатлантист 6.2. антоніми: 1) атлантист: євразієць; 2) атлантист: європеїст; 3) «збалансований атлантист» (Саркозі): «антиамериканіст» (де Голль)","Зона_7_ЛСВ":"7. епідигм (у значенні 3.1.) 7.1. афікс 7.1.1. суфікс: 1) (І ступінь похідності) атлантистський: Питання, яке ставить світу Україна, – чи можливо зберегти свою національну самобутність і одночасно увійти в атлантистський, глобалістський проект... (Інтернет-холдинг Олега Соскіна – soskin.info, 2001); Кожна американська адміністрація, починаючи від Гаррі Трумена, інстинктивно обирала атлантистський геополітичний курс (Тиждень – tyzhden.ua, 25 груд. 2009) 7.1.2. префікс: 1) антиатлантист: Соціально-правові основи інформаційної безпеки. …Сучасні (після 1991 р.) тенденції у геополітичних процесах позначилися на нинішній зовнішньополітичній практиці правлячої еліти Французької Республіки, де домінують антиатлантисти, прихильники «європейської солідарності» (Бібліотека українських підручників – pidruchniki.ws, 2009) 7.2. складсл 7.2.1. комп 7.2.1.1. початок: євроатлантист: …непохитний євроатлантист, глава МЗС Володимир Огризко (УМ, 08.10.2008, № 188, с.4); неоатлантист: Загалом доктрина атлантизму полягає в організації жорсткого контролю над береговою смугою Євразії: Європи, арабських країн, Індії, Китаю, Південно-Східної Азії. Тільки жорсткий контроль над цим поясом, на думку антлантистів, принесе кінцеву перемогу в боротьбі континентальних і морських сил в співвідношенні з законом планетарного дуалізму. Концепцію Римленду, яку розробив «батько атлантизму» Н. Спайкмен (англ. Nicholas John Spykman), розвивав американський політолог, неоатлантист Д. Мейнінг (англ. Peyton Williams Manning) (Електронний ресурс «Molotoff» – molotoff.info, 31.08.2010) 7.2.2. юкст 7.2.2.2. кінець: «президент-атлантист»: Ініціатива Саркозі, якого в кулуарах вже встигли «охрестити» «президентом-атлантистом», ще має пройти через два випробування. Перше – голосування у французькому парламенті, а друге – це остаточне рішення лідерів країн-союзниць НАТО на ювілейному квітневому саміті в Страсбурзі та Келі (Радіо «Свобода» – radiosvoboda.org, 11.03.2009)"},{"id":9,"Зона_3_ЛСВ":"3. дефн 1) Прихильник атлантизму: 2) Прихильник НАТО: натовець2. Пор.: атлантизм – ідеологія й політика тісного співробітництва та союзу країн Західної й Центральної Європи, США та Канади; найповніше вираження А. знайшов у діяльності НАТО [ССІС: 81]; атлантисти – послідовники атлантизму – ідейного і політичного напряму, що виступає за союз країн-членів Північноатлантичного союзу (НАТО): Абсолютний пріоритет інтересів атлантистів – країни географічного та історичного Заходу, очолювані США (Рідна Україна, 14.12.2009) [НАСЗ: 42]","Зона_4_ЛСВ":null,"Зона_5_ЛСВ":"5. синтагм (у значенні 3.2.) 5.1. з А: молоді атлантисти: Розпочала свою роботу Міжнародна робоча група молодих атлантистів (Партія «Народний Рух України» – nru.org.ua, 3.03.2012); українські атлантисти: …не сприяють просуванню до НАТО і розпливчасті формулювання основних документів, на які спираються українські атлантисти. У Законі «Про основи національної безпеки України» від 19.06.2003 р. зафіксовано, що пріоритетом для України є «отримання членства в ЄС і НАТО при збереженні добросусідських відносин і стратегічного партнерства з РФ, іншими країнами СНД, а також іншими державами світу» (Центр політичних досліджень Львівського національного університету імені Івана Франка – natoua.org, 23.12.2008); вітчизняні «атлантисти»: На думку вітчизняних «атлантистів» те, що тільки 40 % громадян України позитивно сприймають входження нашої держави до Альянсу… (Інформаційно-розважальний портал – exo.at.ua, 3.07.2008), а також запеклі атлантисти (див.5.3.) 5.2. з N: операції атлантистів:  І хоча поки що невідомо, хто після 7 лютого очолить одну з найбільших країн в СНД – Юлія Тимошенко або Віктор Янукович – і як це змінить плани Києва на НАТО, в Брюсселі розраховують на участь українських військових формувань в бойових операціях атлантистів. Про це пише Ліга із посиланням на «Незалежну газету» (Проект Інституту трансформації суспільства – uanato.info, 22.01.2010); справи атлантистів: Серед попелу американської пихи зростають інші країни: Китай, Індія, Бразилія. Отже, справи атлантистів тепер теж погані (Тиждень – tyzhden.ua, 24.09.2010) 5.3. з V: атлантисти згадують: …запеклі атлантисти, на кшталт Анатолія Гриценка, регулярно згадують про «недостатній рівень інформованості українських громадян про НАТО»... (УП – ukr.pravda.com.ua, 18.10.2006); серед «атлантистів» немає єдності: Проте й серед «атлантистів» немає єдності. Частина виступає за скрупульозне виконання Україною положень, зафіксованих у Хартії та Державній програмі співробітництва з НАТО на 2001–2004 роки, і проти підвищення рівня співробітництва. Інші пропонують не марнувати час і підписати новий документ, який вивів би відносини на інший рівень (ДТ – dt, 12.02.2002)","Зона_6_ЛСВ":"6. парадигм (у значенні 3.2.) 6.1. синоніми: атлантист/ «атлантист» : євроатлантист, натовець2, пронатовець, натофіл, натолюб 6.2. антоніми: 1) атлантист, євроатлантист, натовець, пронатовець, натофіл, натолюб – натофоб, антинатовець, натоненависник, «антиамериканіст»; 2) запеклий атлантист – збалансований атлантист 6.3. гіпоніми: 1) політик-атлантист; 2) авантюрист-атлантист; 3) запеклий атлантист, збалансований атлантист 6.4. гіпероніми: 1) політик 2) авантюрист; 3) атлантист","Зона_7_ЛСВ":"7. епідигм (у значенні 3.2.) 7.1. афікс 7.1.2. префікс: антиатлантист 7.2. складсл 7.2.1. комп 7.2.1.2. кінець: євроатлантист (див. євроатлантичний), північно-атлантист: Не Перший президент України Леонід Кравчук ... згодом він став північно-атлантистом… (УП – pravda.com.ua, 15.01.2010) 7.2.2. юкст 7.2.2.2. кінець: авантюрист-атлантист: …відомий у продажних колах авантюрист-атлантист (О.Гарань – Авт.). Він тепло привітав свіженьке поповнення і відразу дав практичні настанови… (УП – blogs.pravda.com.ua, 05.11.2009); політик-атлантист: Лише дуже і дуже педантичний політолог може, напружуючи пам’ять, згадати таке-от химерне утворення, як Галицька асамблея, заснування якої ініціював нині вже покійний політик-атлантист, батько одного з відомих членів орієнтованої на Євразію політичної сили (про В’ячеслава та Тараса Чорноволів – Авт.) (Українська газета, 31.12.2008)  Див. альянс, атлантичний, євроатлантичний, НАТО. "}]